{
  "TITLE": [
    "Collection of biospecimens from the inspiration4 mission establishes the standards for the space omics and medical atlas (SOMA)"
  ],
  "ABSTRACT": [
    "The SpaceX Inspiration4 mission provided a unique opportunity to study the impact of spaceflight on the human body. Biospecimen samples were collected from four crew members longitudinally before (Launch: L-92, L-44, L-3 days), during (Flight Day: FD1, FD2, FD3), and after (Return: R + 1, R + 45, R + 82, R + 194 days) spaceflight, spanning a total of 289 days across 2021-2022. The collection process included venous whole blood, capillary dried blood spot cards, saliva, urine, stool, body swabs, capsule swabs, SpaceX Dragon capsule HEPA filter, and skin biopsies. Venous whole blood was further processed to obtain aliquots of serum, plasma, extracellular vesicles and particles, and peripheral blood mononuclear cells. In total, 2,911 sample aliquots were shipped to our central lab at Weill Cornell Medicine for downstream assays and biobanking. This paper provides an overview of the extensive biospecimen collection and highlights their processing procedures and long-term biobanking techniques, facilitating future molecular tests and evaluations.As such, this study details a robust framework for obtaining and preserving high-quality human, microbial, and environmental samples for aerospace medicine in the Space Omics and Medical Atlas (SOMA) initiative, which can aid future human spaceflight and space biology experiments.",
    "Here the authors provide the biospecimen collection methodology from the SpaceX Inspiration4 mission, including venous blood, capillary blood, saliva, urine, stool, skin biopsy, body swab, and environmental swab samples."
  ],
  "INTRO": [
    "Introduction",
    "Our human space exploration efforts are at a unique transition point in history, with more crewed launches and human presence in space than ever before. We can attribute this to the commercial spaceflight sector entering an industrial renaissance, with multiple companies forming collaborative and competitive networks to send commercial astronauts into space. The recent advancements in human space exploration offer a significant chance to gather more biological research samples and enhance our comprehension of spaceflight’s effects on human health. This is vital, as our knowledge of the biological reactions to the unique environment of space, marked by microgravity and the space radiation, remains incomplete. The impact of spaceflight on human health includes musculoskeletal deconditioning, cardiovascular adaptations, vision changes, space motion sickness, neurovestibular changes, immune dysfunction, and increased risk of rare cancers, among other changes. However, we are still at the initial stages of documenting biological responses to spaceflight exposure at the molecular and cellular resolution.",
    "Prior work has characterized molecular changes that occur during spaceflight in astronauts. These include changes in cytokine profiles, urinary albumin abundance, and hemolysis. Furthermore, multiomic assays have provided genomic maps of structural changes in DNA, RNA expression profiles, sample-wide protein measurements, and metabolomic status. Additionally, International Space Station (ISS) surfaces have been studied with longitudinal microbial profiles to track microbial pathogenicity and evolution to assess their potential influence on crew health. To better improve our understanding of both human and microbial biology in space, it is critical that these analyses continue and expand as more spacecraft and stations are built and flown.",
    "Combining and comparing work from prior missions in these new spacecraft and stations is especially important to overcome the small sample sizes and highlights a need for standardization between missions. In addition, recruiting large cohorts of astronauts is difficult, as the ISS typically can only house up to six astronauts at a time. As of the time of writing, only 647 humans have been to space, starting with the launch of Yuri Gagarin in 1961. Studies have spanned the Vostok program, Project Mercury, the Voskhod program, Project Gemini, Project Apollo, the Soyuz program, the Salyut space stations, MIR, the Space Shuttle Program, SkyLab, Tiangong Space Station, and the ISS. From the breadth of experiments that have been performed on the ISS, only a minority have specifically been human research-oriented, and just a subset involve omics studies. The NASA Twin Study created the most in-depth multi-omic study of astronauts prior to Inspiration4, but was limited to one astronaut and one ground control. These factors have limited the statistical power of astronaut omic experiments and increased the difficulty of providing robust scientific conclusions. Standardizing biospecimen collections across multiple missions will create larger sample sets needed to draw these conclusions.",
    "Here, we establish the standard biospecimen sample collection and banking procedures for the Space Omics and Medical Atlas (SOMA). A key goal of SOMA is to standardize biospecimen collection and processing for spaceflight, to generate high-quality multi-omics data across spaceflight investigations, and to enable follow-up experiments with viably frozen cells and biobanked samples. This paper provides sample collection methods built for standardized field collections across different crews and missions. We cover the decentralized sample collection process from the Inspiration4 (I4) mission from the point of collection to the preservation of samples for downstream biochemical and omics processing at our centralized lab at Weill Cornell Medicine (WCM). These protocols can produce synchronized datasets with enhanced statistical strength, amplifying our scientific findings from spaceflight studies. Additionally, we showcase metrics related to sample collection outputs, references of past astronaut sample collections in scientific publications, and suggestions to refine sample collection for upcoming missions. In its inaugural use case, these samples were collected from the I4 astronaut cohort and are currently in use for several other missions (Polaris Dawn, Axiom-2), which will enable continued utilization for future crewed space missions."
  ],
  "RESULTS": [
    "Results",
    "Biospecimen collection overview",
    "We formulated and executed a sampling plan that spans a wide range of biospecimen samples: venous blood, capillary dried blood spots (DBSs), saliva, urine, stool, skin swabs, skin biopsies, and environmental swabs (Fig. 1a). The collection of various types of samples covered the scope of previous assays on astronaut samples (Supplementary Table 1), but also enabled newer omics technologies, such as spatially resolved, single-molecule, and single-cell assays.",
    "For the I4 mission, sample collection spanned three-time points pre-launch (L-92, L-44, L-3 days), three-time points during flight (Flight Day 1 (FD1), FD2, FD3), and four-time points post-return (R + 1, R + 45, R + 82, R + 194 days). Venous blood, urine, stool, and skin biopsies were collected during ground timepoints only, while capillary DBSs, saliva, and skin swabs were collected both on the ground and during flight (Fig. 1b). Environmental swabs of the Dragon capsule were collected pre-flight in the crew training capsule and during flight in the spacecraft launched from Cape Canaveral (Fig. 1b).",
    "Samples were collected across a variety of locations based on the crew’s training and travel schedule. L-92 and L-44 were collected in Hawthorne, CA at SpaceX Headquarters, L-3 and R + 1 were collected at Cape Canaveral, FL at a facility near the launch site. FD1, FD2, and FD3 were collected inside the Dragon capsule while in orbit. R + 45 was collected at the crew members’ individual locations (which spanned the US States NY, NJ, TN, and WA), R + 82 was collected at Weill Cornell Medicine, NY and R + 194 was collected at Baylor College of Medicine, TX (Fig. 1c). All samples from ground timepoints were processed within 16 hours of collection. All samples from the flight were processed immediately after retrieval from the flight.",
    "Samples were stored at −80 °C at each site immediately after processing and aliquoting (processing steps are outlined below). All samples were shipped via FedEx using Overnight Shipping to Weill Cornell Medicine for storage in the Cornell Aerospace Medicine Biobank (CAMbank) within 1 week of collection on dry ice in styrofoam boxes and spent <2 days in transit. No samples were shipped on a Thursday or Friday to avoid weekend shipping delays. All samples arrived at Weill Cornell Medicine with dry-ice still in the packaging and samples frozen. Samples were immediately transferred to −80 °C for long-term storage and biobanking. Any exceptions to this process will be noted below. In total, we collected 2,911 sample aliquots, which were then processed in our central lab at Weill Cornell Medicine for downstream assays (Supplementary Table 2). Some samples were processed immediately at field laboratory facilities (Supplementary Data Fig. 1). DNA and RNA yields are also reported below from collection kits (saliva and stool) after arrival at WCM.",
    "Blood collection and derivatives",
    "Blood was collected using a combination of venipuncture tubes to collect venous blood and contact-activated lancets to collect capillary blood from the fingertip. Each crew member provided blood samples, collected into one BD PAXgene blood RNA tube (bRNA), four BD Vacutainer K2 EDTA tubes, two BD Vacutainer cell preparation tubes (CPTs), one Streck cell-free DNA tube (cfDNA BCT), one BD Vacutainer serum separator tube (SST), and one DBS card per time point. Tubes were transported from the collection site to the field laboratory at room temperature. From these tubes, whole blood, plasma, PBMCs, serum, and cell pellet samples were collected (Supplementary Table 3). Sample yields are reported below. Samples were aliquoted for long-term storage and biobanking (Supplementary Table 4).",
    "bRNA tubes were collected in order to isolate total RNA using the PAXgene blood RNA kit (Fig. 2a). Yield ranged from 3.04 to 14.04 µg/tube of total RNA across all samples, and the RNA integrity number (RIN) ranged from 3.2 to 8.5 (mean: 6.95) (Fig. 2b). RNA was stored at −80 °C after extraction. The collection of total RNA enables a variety of downstream RNA profiling methods. It will allow comparative studies to prior RNA-sequencing performed on astronauts, particularly snoRNA & lncRNA biomarkers analyzed from Space Shuttle era blood, mRNA & miRNA measured during the NASA Twin Study, and whole blood RNA arrays from the ISS. Additionally, RNA yields are more than sufficient to perform direct-RNA sequencing using Oxford Nanopore Technologies (ONT) platforms, which require 500 ng of total RNA per library (Manufacturer’s protocol, ONT kit SQK-RNA002). This enables the study of RNA modification changes during spaceflight to create epitranscriptomic profiles for the first time in astronauts.",
    "Four K2 EDTA tubes were drawn at each timepoint from each crew member (Fig. 2c). One K2 EDTA tube was submitted to Quest Diagnostics to perform a complete blood count (CBC, Quest Test Code: 6399). One tube was used to isolate extracellular vesicles and particles (EVPs) for proteomic quantification (Fig. 3a). Total EVP quantities varied from 2.71-28.27 ug (Fig. 2d). Two K2 EDTA tubes were used to isolate PBMCs for single-cell sequencing (10X Chromium Single Cell Multiome ATAC + Gene Expression and Chromium Single Cell Immune Profiling workflows). After collection, a Ficoll separation was performed to isolate PBMCs, which ranged from 340,000-975,000 cells per mL of blood (Fig. 2e). One prior single-cell gene expression experiment, NASA Twin study, was performed on astronauts, which found immune cell population specific gene expression changes and a correlation with microRNA signatures.",
    "Additional PBMCs, plasma, and serum were collected from CPTs (Fig. 4a), cfDNA BCTs (Fig. 4d), SSTs (Fig. 4c), as well as red blood cell pellets. CPTs were spun and aliquoted according to the manufacturer’s instructions (Fig. 3b). Plasma volume per tube ranged from 3000-14,000 uL per tube (Fig. 4d). Because of technical issues in the sample processing procedure, three instances occurred where plasma retrieval from the CPT tubes was not possible. Plasma can be used to validate or refute previous studies, including cytokine panel, exosomal RNA-seq, extracellular vesicle microRNA, and proteomic results. PBMCs were also collected, aliquoted into 6 cryovials per CPT, and stored in liquid nitrogen after slowly cooled in a Mr. Frosty to -80 °C. These can be used to follow-up on previous studies on adaptive immunity, cell function, and immune dysregulation. The remaining red blood cell pellet mixtures from below the gel plug in each CPT Tube were stored at −20 °C.",
    "cfDNA BCT (Streck) tubes were collected to isolate high-quality cfDNA from plasma. cfDNA BCTs were spun and aliquoted according to the manufacturer’s instructions (Fig. 3c). The remaining cell pellet mixture was frozen at −20 °C. Plasma volume per timepoint ranged from 1500-5000 uL (Fig. 4e). 500 uL aliquots were frozen at -80 °C. cfDNA extracted from these tubes can be analyzed for fragment length, mitochondrial or nuclear origin, and cell type or tissue of origin.",
    "The SST was spun and aliquoted according to the manufacturer’s instructions (Fig. 3d). Serum volume ranged from 2000-8000 uL per timepoint (Fig. 4f). Similar to plasma, serum can be allocated for cytokine analysis and can also be used to perform comprehensive metabolic panels, including one we used at Quest (CMP, Quest Test Code: 10231) for metrics on alkaline phosphatase, calcium, glucose, potassium, and sodium, among other metabolic markers. The remaining cell pellet mixture from each SST tube was stored at −20 °C.",
    "In addition to venous blood, capillary blood was collected onto a DBS card using a contact-activated lancet pressed against the fingertip (Fig. 5a). Capillary blood was collected onto a Whatman 903 Protein Saver DBS card to preserve nucleic acids and proteins. Each of the five spots on the DBS card hold 75-80uL of capillary blood, however, the amount of capillary blood collected across timepoints varied (Fig. 5b, c) according to how much blood could be collected before the lancet-puncture closed.",
    "Saliva collection",
    "Saliva was collected at the L-92, L-44, L-3, FD1, FD2, FD3, R + 1, R + 45, and R + 82 timepoints using two methods. First, saliva was collected using the OMNIgene Oral Kit (OME-505), which preserves nucleic acids (Fig. 6a) during the ground timepoints. From these samples, DNA, RNA, and protein were extracted. DNA yield ranged from 28.1 to 3187.8 ng, RNA yield from 396.0 to 3544.2 ng (less the two samples had concentrations too low for measurement), and protein concentration from 92.97 to 93.15 ng.",
    "Second, crude saliva (i.e., saliva with no preservative added) was collected into a 5 mL DNase/RNase-free screw top tube during the ground and flight timepoints. Saliva volume varied from 150 to 4000 uL per tube (Fig. 6b). Crude saliva was also collected during flight (FD2 and FD3), in addition to the ground timepoints.",
    "Saliva collections have been conducted throughout spaceflight studies for assessing the immune state of crews, particularly in the context of viral reactivation. Previously identified viruses that reactivate during spaceflight include Epstein–Barr, varicella-zoster, and cytomegalovirus. Responses to reactivation of these viruses can be asymptomatic, debilitating, or even life-threatening, thus assessing these adaptations is beneficial in understanding viral spaceflight activity as well as crew health. In addition to viral nucleic acid quantification, numerous biochemical assays can also be performed, including measurements of C-reactive protein (CRP), cortisol, dehydroepiandrosterone (DHEA), and cytokines, among others.",
    "Urine collection",
    "Urine was collected in sterile specimen cups at the L-92, L-44, L-3, R + 1, R + 45, and R + 82 timepoints. Specimen cups were collected 1-2 times per day. For preservation, urine was aliquoted and stored at -80 °C. Half the urine had Zymo Urine Conditioning Buffer (UCB) added before freezing, to preserve nucleic acids. Samples yielded 23–155.5 mL of crude urine and 21 - 112 mL of UCB urine per specimen cup (Fig. 7a). Urine was split into 1 mL - 15 mL aliquots before freezing at -80 °C.",
    "A wide variety of assays can be performed on urine samples. Previous studies have included viral reactivation, urinary cortisol, iron and magnesium measurements, bone status, kidney stones, proteomics, telomere measurements, and various biomarkers and metabolites.",
    "Stool collection",
    "Stool was collected at the L-92, L-44, R + 1, R + 45, and R + 82 timepoints. Stool samples were stored into two collection containers at each timepoint, one DNA Genotek OMNIgene Gut (OMR−200) kit with a preservative for metagenomics and another (ME−200) with a preservative for metabolomics (Fig. 7b). Stool was the least consistent sample collected due to the limited windows available for sampling during collection timeframes. DNA and RNA were extracted from aliquots of the OMNIgene Gut (OMR−200) tubes for downstream microbiome analysis. DNA yield ranged from 358.5 to 16,660 ng, RNA from 690 to 2010 ng (Fig. 7c). Large variations in yield are attributable to variable stool mass collected between kits.",
    "Stool samples enable various biochemical, immune, and microbiome changes studies. Previous metagenomic assays have found that shannon alpha diversity and richness during long-duration missions to the ISS.",
    "Skin swabs",
    "Body swabs were collected at all timepoints. Samples were collected by swabbing the body region of interest for 30 seconds, then placing the swab in a sterile 2D matrix tube (Thermo Scientific #3710) with Zymo DNA/RNA shield preservative. For the first two swab locations, the oral and nasal cavity, the swab was placed directly on the body after removal from its sterile packaging (dry-swab method; Fig. 8a). For the remaining body locations, the swab was briefly dipped in nuclease-free, DNA/RNA-free water before proceeding (wet-swab method). Eight distinct sites were swabbed with the wet-swab method: post-auricular, axillary vault, volar forearm, occiput, umbilicus, gluteal crease, glabella, and the toe-web space (Fig. 8b). The astronaut microbiome has previously been studied in the forehead, forearm, nasal, armpit, navel, postauricular, and tongue body locations, and changes have been documented during flight. Changes in alpha diversity and beta diversity were documented, as well as shifts in microbial genera. However, the impact of these changes on skin health and immunological health are not well understood.",
    "Acquiring extensive swab samples from the crew skin allows for characterization of the habitat environment, crew skin microbiome adaptations, and interactions with potential human health adaptations resulting from spaceflight exposure. This is very relevant for crew health, considering astronauts become more susceptible to infections during spaceflight missions, with the relationship between microbe-host interactions from spaceflight exposure, which may be a causative factor of astronauts immune dysfunction, which is still not well understood.",
    "Skin Biopsies",
    "A skin biopsy on the deltoid was obtained from the L-44 and R + 1 timepoint. Biopsies were also collected in advance of a flight to ensure the biopsy site is fully healed before the flight so there is no risk of complication. The wet-swab method was used to collect the skin microbiome before the skin biopsy. The skin biopsies were 3–4 millimeters in diameter and were collected for histology and spatially resolved transcriptomics (SRT) (Fig. 8c). One-third of the sample was stored in formalin and kept at room temperature to perform histology. The remaining two-thirds of the sample was stored in a cryovial and placed at -80 °C for SRT (Fig. 8c). This is the first sample collected from astronauts for spatially resolved transcriptomics. The skin is of high interest due to the inflammation-related cytokine markers such as IL-12p40, IL-10, IL-17A, and IL-18 and skin rash’s status as the most frequent clinical symptom reported during spaceflight.",
    "Environmental swabs and HEPA filter",
    "Environmental swabs were collected in flight during the F1 and F2 timepoint. Additionally, environmental swabs were collected from the flight simulation capsule at SpaceX headquarters after days of crew training during the L-92 and L-44 timepoints. Environmental swabs were collected using the wet-swab method. Ten environmental swabs were collected per time point at the following locations in the capsule: an ambient air/control swab, the execute button, the viewing dome, the side hatch mobility aid, the lid of the waste locker, the head section of one of the seats, the commode panel, the right and left sides of the control screen, and the g-meter button (Fig. 9a-d). Additionally, the spacecraft’s high-efficiency particulate absorbing (HEPA) filter was acquired post-flight. This filter was cut into 127 rectangular pieces (1.2” x 1.6” x 4”) and stored at −20 °C.",
    "Previous microbial profiling of spacecraft environments has revealed that equipment sterilized on the ground becomes coated in microbial life in space due to interactions with crew and the introduction of equipment that has not undergone sterilization. Subsequent microbial monitoring assays performed on the ISS have detected novel, spaceflight-specific species on the ISS. Once in space, surface microbes are subject to the unique microgravity and radiation environment of flight, which will influence evolutionary trajectory. The potential impact of this influence on pathogenesis is a concern for long-duration space missions, especially given that changes in host-pathogen interactions may also be affected during spaceflight."
  ],
  "FIG": [
    "Biospecimen Samples and Collection Locations.",
    "a List of biospecimen samples collected over the course of the study. b Timepoints for each biospecimen sample collection. “L-” denotes the number of days prior to launch. “R + ” denotes the number of days after return to Earth. “FD” denotes which day of the flight a sample was collected. c Location of each collection timepoint.",
    "bRNA and K2 EDTA Tubes.",
    "a One 2.5 mL bRNA tube was collected per crew member at each ground timepoint. b bRNA tube total RNA yields per sample (μg) and RINs. c Four K2 EDTA tubes were collected per member at each ground timepoint. One tube was used for a CBC, one tube was used to isolate EVPs, and two tubes were used for isolation of PBMCs. d Plasma and EVP yields from the “[2] EVPS” tube on Fig. 2c. e PBMC yields per mL from the “[3] PBMCs” tubes on Fig. 2c.",
    "Tube Processing Steps.",
    "Centrifuge (brown circles) and aliquoting (white and green boxes and circles) protocols for a K2 EDTA tubes designated for EVP isolation b CPTs c cfDNA BCTs ans.d d SST.",
    "CPT, cfDNA BCT, and SST Yields.",
    "a A spun CPT yields plasma, PBMCs, and a red blood cell pellet. PBMC from each tube were divided into 6 cryovials and viably frozen. Plasma was aliquoted and the pellet was frozen at −20C. b A spun cfDNA BCT yields plasma and a red blood cell pellet. Plasma was purified with an additional spin (see Fig. 4a) then aliquoted. The pellet was frozen at −20C. c A spun SST yields serum and a red blood cell pellet. Serum was aliquoted and the pellet was frozen at −20C. d CPT plasma volumes per timepoint are reported. e cfDNA (Streck) BCT plasma volumes per timepoint. f SST serum volumes per timepoint. An extra tube was drawn for C004 at R + 45, resulting in a higher serum yield.",
    "Dried Blood Spot (DBS) Collection Yields.",
    "a DBS cards were collected preflight, during flight, and postflight. There were five spots for blood collection per card. b Blood collections varied in saturation level across blood spots and timepoints. These were classified as “full”, “partial”, and occasionally “empty”. c DBS card yields per blood spot, per timepoint, and per crew member.",
    "Saliva Collections.",
    "a DNA, RNA, and protein yields from the OMNIgene Oral kits. b Volume of crude saliva collected per timepoint.",
    "Urine and Stool Sample Collections.",
    "a Urine volumes per timepoint. Volumes are reported for both crude urine and urine preserved with Zymo urine conditioning buffer (UCB). b Timepoints that stool tubes were collected. “Gut” tubes are OMNIgene•GUT tubes for microbiome preservation. “Met” tubes are OMNImet•GUT tubes for metabolome preservation. c Stool “Gut” tube DNA and RNA extraction quantities.",
    "Skin Collection Locations and Sample Types.",
    "a Dry swabs were collected from two body locations. b Wet swabs were collected from eight body locations. c Swabs were collected from the deltoid region. Immediately after, 3- or 4-mm skin biopsies were collected from the same area and divided for histology and spatially resolved transcriptomics.",
    "Capsule Swab Locations.",
    "a Swab locations, descriptions, and label IDs. b Interior view of the SpaceX Dragon capsule. c View of the control panel located above the middle seats in the Dragon capsule. d View of the cupola (viewing dome) region from the outside. The rim of the dome was swabbed from the inside (ID 10)."
  ],
  "DISCUSS": [
    "Discussion",
    "We report here on biospecimen samples collected from the SpaceX I4 Mission, the most comprehensive human biological specimen collection effort performed on an astronaut cohort to date. The extensive archive of biospecimens included venous blood, dried blood spot cards, saliva, urine, stool, microbiome body swabs, skin biopsies, and environmental capsule swabs. The study objective was to establish a foundational set of methods for biospecimen collection and banking on commercial spaceflight missions suitable for multi-omic and molecular analysis. Biospecimens were collected to enable comprehensive, multi-omic profiles, which can then be used to develop molecular catalogs with higher resolution of human responses to spaceflight. Select, targeted measures in clinical labs (CLIA) were also performed immediately after sample collection (CBC, CMP), and samples and viable cells were preserved in a long-term Cornell Aerospace Medicine Biobank, such that additional assays and measures can be conducted in the future.",
    "Great care was put into the standardization of sample processing between field laboratories in Hawthorne, Cape Canaveral, and Houston. Despite our best efforts to control for all preanalytical variables, there are some inconsistencies in sample processing that were unavoidable during this mission. Of note, there was no access to cold stowage during flight, causing all samples to be stowed at room temperature until they arrived back on Earth. Of the three sample types collected during flight, two were stable at room temperature (skin/capsule swabs stored in DNA/RNA shield and capillary blood collected on dried blood spot cards). The third (saliva samples), were not stored in a preservative and, for this reason, will have a distinct profile compared to other timepoints. This limits the context in which these samples will be useful, but will still provide biological insights in more targeted biological studies. We can imagine situations in the future where there will be tradeoffs between standardization of sample collection with previous missions and mission-specific constraints influencing the selection of biospecimen collection methods.",
    "However, there are several reasons why rigorous biospecimen collection methods for commercial and private spaceflight missions must be developed, which are scalable and translational across populations, missions, and mission parameters. First, little is known about the biological and clinical responses that occur in civilians during and after space travel. While professional astronauts are generally young, healthy, and extensively trained, civilian astronauts have been, and likely will be, far more heterogeneous. They will possess a variety of phenotypes, including older ages, different health backgrounds, and greater medication use, and may experience different medical conditions, risks, and comorbidities. Careful molecular characterization will be beneficial for the development of appropriate baseline metrics and countermeasures and, therefore, beneficial for the individual spaceflight experience. In the future, such analyses may enable precision medicine applications aimed at optimizing countermeasures for each individual astronaut who enters and returns safely from space.",
    "Second, multi-omic studies inherently present a large number of measurements within a small set of subjects. These high-dimensional datasets present numerous potential challenges with regard to the amplification of noise, risk of overfitting, and false discoveries. At all times, scientists engaged in multi-omic analyses must take special care that true biological variance is what has been measured. The introduction of experimental variance through the progression from sample collection, transport, and storage, to sequencing and analysis can introduce artifacts of variance that render the detection of true biological variance and interpretation of results more difficult. For this reason, tight adherence to experimental controls or annotation at every step of the experimental condition is crucial. Careful annotation allows for the assignment of class variables in post hoc analysis. Among such applications are the attempt to detect batch effects or determine the impact of variations in temperature (collection, storage, or transport).",
    "The necessary means to address experimental variance are longitudinal sampling and specimen aliquoting. Longitudinal sampling (i.e. collecting numerous serial samples from each test condition) from pre-flight, in-flight, and post-flight allows for greater statistical power when assessing changes attributable to spaceflight. In addition, each sample collected should be divided upon collection into multiple aliquots. This better assures that freeze-thaw cycles can be avoided in the analysis stage, as freeze-thaw events can introduce considerable experimental variance depending on the molecular class being measured. Maintaining all samples at their optimal storage temperature at all times, typically -80 °C or lower (e.g. liquid nitrogen for cells), is crucial. Special attention must be given to how the collection and storage methods in-flight vary in relation to the conditions on Earth. Spaceflight presents considerable differences in the operating environment, where ground conditions are far easier to control than flight. In practice, this may limit the types of samples that can be collected during flight.",
    "Third, rigorous methods must be developed and followed to pursue comparisons across missions with varying design parameters. In this consideration, there is an argument for the development of specimen collection, transport, storage, processing, analysis, and reporting standards. At the same time, this must be balanced with the flexibility required for innovation since standards can sometimes limit advancement in methodology. In the present study, common methods were used for the I4 and the Polaris Dawn and Axiom-2 missions. However, selected methods may require optimization for Polaris Dawn-like missions, to increase the yields during sample processing and adapt to unique parameters imposed by the anticipated spacewalk (extravehicular activity; EVA). Moreover, within standards or best practices, unique research for each mission may require alteration of previously successful methods. With these considerations in mind, we must balance methodology standardization with advances in methodology options and mission-specific objectives.",
    "As the commercial spaceflight sector gains momentum and more astronauts with different health profiles and backgrounds have access to space, comprehensive data on the biological impact of short-duration spaceflight is of paramount importance. Such data will further expand our understanding and knowledge of how spaceflight affects human physiology, microbial adaptations, and environmental biology. The use of integrative omics technologies for civilian astronauts has revealed novel responses across genomics, proteomics, metabolomics, microbiome, and transcriptomics measures. Creating multi-omic datasets from spaceflight studies on astronaut cohorts will further advance our understanding, inform future mission planning, and help discover what appropriate countermeasures can be developed to minimize future risk and enhance performance.",
    "Validating sample collection methodologies initially in short-duration commercial spaceflight is a key step for future human health research in long-duration and exploration-class missions to the Moon and beyond. To help meet these challenges, we have established the SOMA protocols, which detail standard multi-omic measures of astronaut health and protocols for sample collection from astronaut cohorts. Although the all-civilian I4 crew pioneered the first use of the SOMA protocols, the methodology outlined here is robust and generalizable, making it applicable to future astronaut crews from any commercial mission provider (e.g., SpaceX, Axiom Space, Sierra Space, Blue Origin) or space agencies (NASA, ESA, JAXA, ROSCOSMOS). Furthermore, the SOMA banking, sequencing, and processing methods are a springboard for continuing biospecimen analysis and expanding our knowledge of multi-omic dynamics before, during, and after human spaceflight missions, providing a molecular roadmap for crew health, medical biometrics, and possible countermeasures."
  ],
  "METHODS": [
    "Methods",
    "Venous blood draw",
    "Venipuncture was performed on each subject using a BD Vacutainer® Safety-Lok™ blood collection set (BD Biosciences, #367281) and a Vacutainer one-use holder (BD Biosciences, 364815). The puncture site was located near the cubital fossa and was sterilized with a BZK antiseptic towelette (Dynarex, Reorder No. 1303). Blood was collected into 1 serum separator tube (SST, BD Biosciences: #367987, Lot: #1158449, #1034773), 2 cell processing tubes (CPT, BD Biosciences: #362753, Lot: #1133477, #1012161), 1 blood RNA tube (bRNA, PAXgene: #762165, Lot: #1021333), 1 cell-free DNA BCT (cfDNA BCT, Streck: #230470, Lot: #11530331), and 4 K2 EDTA blood collection tubes (BD Biosciences, #367844, Lot: #0345756) per crew member per time point. For samples collected in Hawthorne, blood was drawn at SpaceX headquarters, then immediately transported to USC for processing. Samples collected at Cape Canaveral were processed on-site.",
    "Blood tube processing",
    "For processing, serum separator tubes (SST) were centrifuged at 1300x g for 10 minutes. 500uL aliquots of serum were aliquoted into 1 mL Matrix 2D Screw Tubes (ThermoFisher, 3741-WP1D-BR) and stored at -80 °C. SST tubes were recapped and stored at −20 °C to preserve the red blood cell pellet.",
    "Cell processing tubes were centrifuged at 1800xg for 30 minutes. Plasma was aliquoted into 1 mL Matrix 2D Screw Tubes and stored at -80 °C. 5 mL of 2% FBS (ThermoFisher, #26140079) in PBS (ThermoFisher, #10010023) was added to the CPT tube to resuspend PBMCs. PBMC suspension was transferred to a clean 15 mL conical tube. The total volume was brought to 15 mL with 2% FBS in PBS. The tube was centrifuged for 15 minutes at 300x g. Supernatant was discarded. PBMCs were resuspended 6 mL of 10% DMSO (Millipore Sigma, #D4540-500mL) in FBS. 1 mL of PBMCs were moved to 6 cryogenic vials (Corning, #8672). Cryovials were placed in a Mr. FrostyTM (ThermoFisher, #5100-0001) and stored at -80 °C. CPTs were recapped and stored at −20 °C to preserve the red blood cell pellet. There was one outlier to this sample collection, the R + 194 timepoint, where CPT sodium citrate tubes were used (BD Biosciences, Cat no. 362760).",
    "cfDNA BCTs were centrifuged at 300xg for 20 minutes. Plasma was transferred to a 15 mL conical tube. Plasma was centrifuged 5000xg for 10 minutes. 500uL aliquots of plasma were aliquoted into 1 mL Matrix 2D Screw Tubes and stored at -80 °C. cfDNA BCTs were recapped and stored at −20 °C to preserve the red blood cell pellet.",
    "PAXgene blood RNA tubes were processed according to the manufacturer’s instructions. Briefly, tubes were left upright for a minimum of 2 hours before freezing at −20 °C. For RNA extraction, tubes were thawed and processed with the PAXgene blood RNA kit (Qiagen, #762164).",
    "Extracellular Vesicles and Particles (EVPs) Isolation",
    "One 4 mL K2 EDTA tube was shipped on ice overnight to WCM for processing. Blood was centrifuged at 500x g for 10 minutes, then plasma was transferred to a new tube and centrifuged at 3000 x g for 20 minutes, and the supernatant was collected and stored at -80 °C for EVP isolation. Plasma volumes ranged between 0.6 - 1.7 ml. Plasma was later thawed for downstream processing, when concentrations were measured. Plasma samples were thawed on ice, and EVPs were isolated by sequential ultracentrifugation (Hoshino et al., 2020). Samples were centrifuged at 12,000x g for 20 minutes to remove microvesicles, then EVPs were collected by ultracentrifugation in a Beckman Coulter Optima XE or XPE ultracentrifuge at 100,000x g for 70 minutes. EVPs were then washed in PBS and pelleted again by ultracentrifugation at 100,000x g for 70 minutes. The final EVP pellet was resuspended in PBS.",
    "Dried blood spot (DBS)",
    "Crew members warmed their hands and massaged their finger towards the fingertip to enrich blood flow toward the puncture site. The puncture site was sterilized using a BZK antiseptic towelette (Dynarex, Reorder No. 1303). Skin was punctured using a contact-activated lancet (BD Biosciences, #366593) or a 21-gauge needle (BD Biosciences, #305167), depending on crew member preference. Capillary blood was collected onto the Whatman 903 Protein Saver DBS cards (Cytiva, #10534612). Blood was transferred by touching only the blood droplet to the surface of the DBS card. DBS cards were stored at room temperature with a desiccant pack (Cytiva, #10548239).",
    "Saliva",
    "To collect crude saliva, crew members uncapped and spit into a sterile, PCR-clean, 5 mL screw-cap tube (Eppendorf, 30122330). Crew spit repeatedly until at least 1 mL was collected. Saliva was transported to a sterile flow hood and separated into 500uL aliquots. Aliquots were frozen at -80 °C. To collect preserved saliva, crew members used the OMNIgene ORAL kit (OME-505). Crew members spit into the kit’s tube until they reached the fill line. The tube was re-capped, which released the preservative liquid. Tubes were inverted to mix the saliva and preservative before being placed at −20 °C for storage. After all timepoints were collected, DNA, RNA, and protein were extracted using the AllPrep DNA/RNA/Protein kit (Qiagen, #47054). Sample concentrations were measured with Qubit high sensitivity dsDNA and RNA platform. Proteins were quantified with the Pierce™ Rapid Gold BCA Protein Assay Kit (Thermo Scientific, #A53225) on Promega GloMax Plate Reader.",
    "Urine",
    "Crew members urinated into sterile specimen containers (Thermo Scientific, #13-711-56). The container was stored at 4 C until it was prepared for long-term storage. To prepare urine samples for long-term storage, urine was aliquoted into 1 mL, 15 mL, and 50 mL tubes. Half of the urine was immediately placed at −80 °C. The other half had urine conditioning buffer (Zymo, #D3061-1-140) added to the sample before placing in the -80 °C freezer.",
    "Stool collection",
    "Crew members isolated a stool sample using a paper toilet accessory (DNA Genotek, OM-AC1). Stool was transferred into and OMNIgene•GUT tube (DNAgenotek, OMR−200) and an OMNImet•GUT tube (DNA Genotek, ME−200). Tubes were placed at -80 °C for long-term storage. For nucleic acid extraction, 200uL of each tube was allocated for DNA extraction with the QIAGEN PowerFecal Pro kit and 200uL was allocated to RNA extraction with the QIAGEN PowerViral kit. The remaining sample was split into 500uL aliquots and re-stored at -80 °C.",
    "Swab collection",
    "Crew members put on gloves and remove a sterile DNA/RNA swab (Isohelix, SK-4S) from its packaging. For collection of the postauricular, axillary vault, volar forearm, occiput, umbilicus, gluteal crease, glabella, toe web space, and capsule environment regions, swabs were dipped in nuclease-free water (this step was skipped for oral and nasal swabs) for ground collections. For in-flight collections, HFactor hydrogen infused water was used in place of nuclease-free water. Each body location was swabbed for 30 seconds, using both sides of the swab. Swabs were then placed in 1 mL Matrix 2D Screw Tubes containing 400uL of DNA/RNA Shield (Zymo). The tip of the swab was broken off so that only the swab tip was stored in the Matrix 2D Screw Tube. Tubes were stored at 4 C.",
    "Skin biopsies",
    "Skin biopsies were performed on the deltoid region of the arm. Each site was prepared by application of ChloraPrep and anesthesia was induced with administration of 1% lidocaine with 1:100,000 epinephrine. A trephine punch was used to remove a 3- or 4-mm diameter piece of skin. The resected piece was cut into approximately 1/3 and 2/3 sections. The smaller piece was added to a formalin-filled specimen jar. The larger piece was placed in a cryovial and stored at -80 °C. Surgical defects were closed with 1 or 2 5-0 or 4-0 nylon sutures.",
    "HEPA filter",
    "HEPA Filter was taken apart and sectioned under a chemical hood to avoid contamination. The filter contained two parts, an activated carbon component and a HEPA filter. The activated carbon component was discarded and the filter was sectioned using a sterile blade. Sections were placed in individual specimen containers and stored at −20 °C.",
    "Human subjects research",
    "All subjects were consented and samples were collected and processed under the approval of the IRB at Weill Cornell Medicine, under Protocol 21-05023569.",
    "Manuscript preparation",
    "Figures 1c, 2c, 3, 5a, 8 were created with BioRender.com released under a ‘Creative Commons Attribution-NonCommercial-NoDerivs 4.0 International license’. Plots were generated in R using ggplot2.",
    "Reporting summary",
    "Further information on research design is available in the Nature Portfolio Reporting Summary linked to this article.",
    "Supplementary information",
    "Publisher’s note Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations."
  ],
  "SUPPL": [
    "Supplementary information",
    "The online version contains supplementary material available at 10.1038/s41467-024-48806-z.",
    "Data availability",
    "Images of the Inspiration4 and Dragon Capsule are available from the SpaceX Flickr Account (https://www.flickr.com/people/spacex/). This was the source image data used to label the Dragon swab location in Fig. 9."
  ],
  "AUTH_CONT": [
    "Author contributions",
    "C.E.M., J.M., M.M. led study conceptualization. C.E.M., J.M., M.M., E.G.O., S.M. developed study methodology. C.E.M., M.Y., J.M., and D.L. acquired resources and funding. C.E.M., J.M., and E.G.O. administered the project. E.G.O., K.R., B.T.T., R.K., V.O., S.M., and R.D.G. performed off-site sample collection protocols. J.K., I.M., L.P., N.D., D.N., J.W.H., J.S.G.M., J.P., M.M.S., and A.S.K. performed sample processing at Weill Cornell Medicine. C.E.M. and E.E.A. led institutional review board (IRB) protocol development. E.G.O., M.M., and L.I. developed figures. E.G.O. and J.C.S. drafted the manuscript. S.A.N., C.M.S., M.A.S., and B.S. reviewed and edited the manuscript.",
    "Peer review",
    "Peer review information",
    "Nature Communications thanks Christina Ellervik and Christina Ellervik for their contribution to the peer review of this work. A peer review file is available."
  ],
  "COMP_INT": [
    "Competing interests",
    "CEM is co-Founder of Cosmica Biosciences. BTT is compensated for consulting with Seed Health and Enzymetrics Biosciences on microbiome study design and holds an ownership stake in the former. CMS, JCS, and MAS hold shares in Sovaris Holdings, LLC. MY is the founder and president of CanTraCer Biosciences Inc. Authors not listed here do not have competing interests."
  ],
  "REF": [
    "References",
    "2022 was a record year for space launches",
    "Fundamental Biological Features of Spaceflight: Advancing the Field to Enable Deep-Space Exploration",
    "Effects of Spaceflight on Musculoskeletal Health: A Systematic Review and Meta-analysis, Considerations for Interplanetary Travel",
    "Long-term spaceflight and the cardiovascular system",
    "Spaceflight associated neuro-ocular syndrome (SANS) and the neuro-ophthalmologic effects of microgravity: a review and an update",
    "Space motion sickness: A common neurovestibular dysfunction in microgravity",
    "Challenges to the Vestibular System in Space: How the Brain Responds and Adapts to Microgravity",
    "Immune system dysregulation following short- vs long-duration spaceflight",
    "Carcinogenesis induced by space radiation: A systematic review",
    "Alterations in Saliva and Plasma Cytokine Concentrations During Long-Duration Spaceflight",
    "Multi-omic, Single-Cell, and Biochemical Profiles of Astronauts Guide Pharmacological Strategies for Returning to Gravity",
    "Low urinary albumin excretion in astronauts during space missions",
    "Hemolysis contributes to anemia during long-duration space flight",
    "Retrospective analysis of somatic mutations and clonal hematopoiesis in astronauts",
    "Clonal hematopoiesis before, during, and after human spaceflight",
    "Telomere Length Dynamics and DNA Damage Responses Associated with Long-Duration Spaceflight",
    "The NASA Twins Study: A multidimensional analysis of a year-long human spaceflight",
    "Circulating miRNA Spaceflight Signature Reveals Targets for Countermeasure Development",
    "The use of the multidimensional protein identification technology (MudPIT) to analyze plasma proteome of astronauts collected before, during, and after spaceflights",
    "Protein expression changes caused by spaceflight as measured for 18 Russian cosmonauts",
    "Microbial Tracking-2, a metagenomics analysis of bacteria and fungi onboard the International Space Station",
    "Whole metagenome profiles of particulates collected from the International Space Station",
    "Witze, A. Astronauts have conducted nearly 3,000 science experiments aboard the ISS. Nature10.1038/d41586-020-03085-8 (2020).",
    "The influence of spaceflight on the astronaut salivary microbiome and the search for a microbiome biomarker for viral reactivation",
    "Emerging Role of Exosomal Long Non-coding RNAs in Spaceflight-Associated Risks in Astronauts",
    "Rai, A. K. et al. Spaceflight-Associated Changes of snoRNAs in Peripheral Blood Mononuclear Cells and Plasma Exosomes—A Pilot Study. Front. Cardiovasc. Med.9, 886689 (2022).",
    "Spaceflight modulates gene expression in the whole blood of astronauts",
    "Alterations in hematologic indices during long-duration spaceflight",
    "Plasma Cytokine Concentrations Indicate That In Vivo Hormonal Regulation of Immunity Is Altered During Long-Duration Spaceflight",
    "Space flight associated changes in astronauts’ plasma‐derived small extracellular vesicle microRNA: Biomarker identification",
    "The Effects of Spaceflight Factors on the Human Plasma Proteome, Including Both Real Space Missions and Ground-Based Experiments",
    "Kashirina, D. N. et al. The molecular mechanisms driving physiological changes after long duration space flights revealed by quantitative analysis of human blood proteins. BMC Med. Genom. 12, 45 (2019).",
    "Kashirina, D. N., Pastushkova, L. K. & Percy, A. J. Changes in the plasma protein composition in cosmonauts after space flight and its significance for endothelial functions. Hum. Physiol. 10.1134/S0362119719010092 (2019).",
    "Alterations in adaptive immunity persist during long-duration spaceflight",
    "Longitudinal metabolomic profiles reveal sex-specific adjustments to long-duration spaceflight and return to Earth",
    "Natriuretic Peptide Resetting in Astronauts",
    "NK cell function is impaired during long-duration spaceflight",
    "Immune system dysregulation occurs during short duration spaceflight on board the space shuttle",
    "B cell homeostasis is maintained during long-duration spaceflight",
    "Cell‐Free Mitochondrial DNA as a Potential Biomarker for Astronauts’",
    "Cell-free DNA (cfDNA) and Exosome Profiling from a Year-Long Human Spaceflight Reveals Circulating Biomarkers",
    "The NASA Twins Study: The Effect of One Year in Space on Long-Chain Fatty Acid Desaturases and Elongases",
    "Multiple latent viruses reactivate in astronauts during Space Shuttle missions",
    "Stress Related Shift Toward Inflammaging in Cosmonauts After Long-Duration Space Flight",
    "Increased core body temperature in astronauts during long-duration space missions",
    "Salivary antimicrobial proteins and stress biomarkers are elevated during a 6-month mission to the International Space Station",
    "Dermatitis during Spaceflight Associated with HSV-1 Reactivation",
    "Decreases in thymopoiesis of astronauts returning from space flight",
    "Arterial structure and function during and after long-duration spaceflight",
    "Iron status and its relations with oxidative damage and bone loss during long-duration space flight on the International Space Station",
    "Magnesium and Space Flight",
    "Comprehensive Multi-omics Analysis Reveals Mitochondrial Stress as a Central Biological Hub for Spaceflight Impact",
    "Schmidt, M. A., Meydan, C., Schmidt, C. M., Afshinnekoo, E. & Mason, C. E. Elevation of gut-derived p-cresol during spaceflight and its effect on drug metabolism and performance in astronauts. bioRxiv10.1101/2020.11.10.374645 (2020).",
    "Men and Women in Space: Bone Loss and Kidney Stone Risk After Long-Duration Spaceflight",
    "Bone metabolism and renal stone risk during International Space Station missions",
    "Dietary acid load and bone turnover during long-duration spaceflight and bed rest",
    "Luxton, J. J. et al. Temporal Telomere and DNA Damage Responses in the Space Radiation Environment. Cell Rep. 33, 108435 (2020).",
    "Pre-flight exercise and bone metabolism predict unloading-induced bone loss due to spaceflight",
    "Space Station conditions are selective but do not alter microbial characteristics relevant to human health",
    "Investigation of Spaceflight Induced Changes to Astronaut Microbiomes",
    "Crewmember microbiome may influence microbial composition of ISS habitable surfaces",
    "Voorhies, A. A. et al. Study of the impact of long-duration space missions at the International Space Station on the astronaut microbiome. Sci. Rep. 9, 9911 (2019).",
    "Taylor, P. Impact of space flight on bacterial virulence and antibiotic susceptibility. Infect. Drug Resist.8, 249–262 (2015).",
    "Incidence of clinical symptoms during long-duration orbital spaceflight",
    "Microbe-I: fungal biota analyses of the Japanese experimental module KIBO of the International Space Station before launch and after being in orbit for about 460 days",
    "Methylobacterium ajmalii sp. nov., Isolated From the International Space Station",
    "Evaluating the effect of spaceflight on the host-pathogen interaction between human intestinal epithelial cells and Salmonella Typhimurium",
    "Preanalytical variables affecting the integrity of human biospecimens in biobanking",
    "Beger, R. D. et al. Metabolomics enables precision medicine: ‘A White Paper, Community Perspective’. Metabolomics.12, 149 (2016).",
    "Why Personalized Medicine Is the Frontier of Medicine and Performance for Humans in Space",
    "Statistical strategies for avoiding false discoveries in metabolomics and related experiments",
    "State of the Field in Multi-Omics Research: From Computational Needs to Data Mining and Sharing",
    "Kirwan, J. A., Brennan, L., Broadhurst, D. & Fiehn, O. Preanalytical processing and biobanking procedures of biological samples for metabolomics research: A white paper, community perspective (for “Precision Medicine and Pharmacometabolomics Task Group”—The Metabolomics Society Initiative). Clin. Chem.64, 1158–1182 (2018).",
    "Overbey, E. G. et al. The Space Omics and Medical Atlas (SOMA): A comprehensive data resource and biobank for astronauts.",
    "Jones, C. J. et al. The SpaceX Inspiration4 mission reveals inflight molecular and physiological metrics from an all-civilian crew. Nature. In press (2024).",
    "Kim, J. et al. Single-cell multi-ome and immune profiles of the Inspiration4 crew reveal conserved, cell-type, and sex-specific responses to spaceflight. Nat. Commun.10.1038/s41467-024-49211-2 (2024).",
    "Tierney, B. Longitudinal multi-omics analysis of host microbiome architecture and immune responses during short-term spaceflight. 10.1038/s41564-024-01635-8 (2024).",
    "Park J. et al. Spatial multi-omics of human skin reveals KRAS and inflammatory responses to spaceflight. Nat. Commun. 10.1038/s41467-024-48625-2 (2024).",
    "Grigorev K. et al. Direct RNA sequencing of astronauts reveals spaceflight-associated epitranscriptome changes and stress-related transcriptional responses. Nat. Commun. 10.1038/s41467-024-48929-3 (2024).",
    "Houerbi N. et al. Secretome profiling captures acute changes in oxidative stress, brain homeostasis and coagulation from spaceflight. Nat. Commun.10.1038/s41467-024-48841-w. (2024).",
    "Rutter, L. et al. Protective alleles and precision healthcare in crewed spaceflight. Nat. Commun. (2024). In press.",
    "Rutter, L. et al. Astronaut omics and the impact of space on the human body at scale. Nat. Commun. 10.1038/s41467-024-47237-0 (2024).",
    "Mason, C. E. et al. A Second Space Age: Omics, Platforms, and Medicine Across Orbits. Nature. 10.1038/s41586-024-07586-8 (2024)."
  ],
  "REFERENCIAS": [
    {
      "titulo": "References",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "2022 was a record year for space launches",
      "autores": [
        {
          "nombre_completo": "A Witze",
          "nombres": "A",
          "apellidos": "Witze"
        }
      ],
      "pmid": "36631587",
      "fuente": "Nature",
      "anio": "2023",
      "volumen": "613",
      "fpage": "426",
      "lpage": ""
    },
    {
      "titulo": "Fundamental Biological Features of Spaceflight: Advancing the Field to Enable Deep-Space Exploration",
      "autores": [
        {
          "nombre_completo": "E Afshinnekoo",
          "nombres": "E",
          "apellidos": "Afshinnekoo"
        }
      ],
      "pmid": "33242416",
      "fuente": "Cell",
      "anio": "2020",
      "volumen": "183",
      "fpage": "1162",
      "lpage": "1184"
    },
    {
      "titulo": "Effects of Spaceflight on Musculoskeletal Health: A Systematic Review and Meta-analysis, Considerations for Interplanetary Travel",
      "autores": [
        {
          "nombre_completo": "P Comfort",
          "nombres": "P",
          "apellidos": "Comfort"
        }
      ],
      "pmid": "34115344",
      "fuente": "Sports Med",
      "anio": "2021",
      "volumen": "51",
      "fpage": "2097",
      "lpage": "2114"
    },
    {
      "titulo": "Long-term spaceflight and the cardiovascular system",
      "autores": [
        {
          "nombre_completo": "NA Vernice",
          "nombres": "NA",
          "apellidos": "Vernice"
        },
        {
          "nombre_completo": "C Meydan",
          "nombres": "C",
          "apellidos": "Meydan"
        },
        {
          "nombre_completo": "E Afshinnekoo",
          "nombres": "E",
          "apellidos": "Afshinnekoo"
        },
        {
          "nombre_completo": "CE Mason",
          "nombres": "CE",
          "apellidos": "Mason"
        }
      ],
      "pmid": "33391848",
      "fuente": "Precis Clin. Med",
      "anio": "2020",
      "volumen": "3",
      "fpage": "284",
      "lpage": "291"
    },
    {
      "titulo": "Spaceflight associated neuro-ocular syndrome (SANS) and the neuro-ophthalmologic effects of microgravity: a review and an update",
      "autores": [
        {
          "nombre_completo": "AG Lee",
          "nombres": "AG",
          "apellidos": "Lee"
        }
      ],
      "pmid": "32047839",
      "fuente": "NPJ Microgravity",
      "anio": "2020",
      "volumen": "6",
      "fpage": "7",
      "lpage": ""
    },
    {
      "titulo": "Space motion sickness: A common neurovestibular dysfunction in microgravity",
      "autores": [
        {
          "nombre_completo": "T Russomano",
          "nombres": "T",
          "apellidos": "Russomano"
        },
        {
          "nombre_completo": "M da Rosa",
          "nombres": "M",
          "apellidos": "da Rosa"
        },
        {
          "nombre_completo": "MA Dos Santos",
          "nombres": "MA",
          "apellidos": "Dos Santos"
        }
      ],
      "pmid": "31134912",
      "fuente": "Neurol. India",
      "anio": "2019",
      "volumen": "67",
      "fpage": "S214",
      "lpage": "S218"
    },
    {
      "titulo": "Challenges to the Vestibular System in Space: How the Brain Responds and Adapts to Microgravity",
      "autores": [
        {
          "nombre_completo": "J Carriot",
          "nombres": "J",
          "apellidos": "Carriot"
        },
        {
          "nombre_completo": "I Mackrous",
          "nombres": "I",
          "apellidos": "Mackrous"
        },
        {
          "nombre_completo": "KE Cullen",
          "nombres": "KE",
          "apellidos": "Cullen"
        }
      ],
      "pmid": "34803615",
      "fuente": "Front. Neural Circuits",
      "anio": "2021",
      "volumen": "15",
      "fpage": "760313",
      "lpage": ""
    },
    {
      "titulo": "Immune system dysregulation following short- vs long-duration spaceflight",
      "autores": [
        {
          "nombre_completo": "BE Crucian",
          "nombres": "BE",
          "apellidos": "Crucian"
        },
        {
          "nombre_completo": "RP Stowe",
          "nombres": "RP",
          "apellidos": "Stowe"
        },
        {
          "nombre_completo": "DL Pierson",
          "nombres": "DL",
          "apellidos": "Pierson"
        },
        {
          "nombre_completo": "CF Sams",
          "nombres": "CF",
          "apellidos": "Sams"
        }
      ],
      "pmid": "18785351",
      "fuente": "Aviat. Space Environ. Med.",
      "anio": "2008",
      "volumen": "79",
      "fpage": "835",
      "lpage": "843"
    },
    {
      "titulo": "Carcinogenesis induced by space radiation: A systematic review",
      "autores": [
        {
          "nombre_completo": "Z Guo",
          "nombres": "Z",
          "apellidos": "Guo"
        },
        {
          "nombre_completo": "G Zhou",
          "nombres": "G",
          "apellidos": "Zhou"
        },
        {
          "nombre_completo": "W Hu",
          "nombres": "W",
          "apellidos": "Hu"
        }
      ],
      "pmid": "35908380",
      "fuente": "Neoplasia",
      "anio": "2022",
      "volumen": "32",
      "fpage": "100828",
      "lpage": ""
    },
    {
      "titulo": "Alterations in Saliva and Plasma Cytokine Concentrations During Long-Duration Spaceflight",
      "autores": [
        {
          "nombre_completo": "SS Krieger",
          "nombres": "SS",
          "apellidos": "Krieger"
        }
      ],
      "pmid": "34504500",
      "fuente": "Front. Immunol.",
      "anio": "2021",
      "volumen": "12",
      "fpage": "725748",
      "lpage": ""
    },
    {
      "titulo": "Multi-omic, Single-Cell, and Biochemical Profiles of Astronauts Guide Pharmacological Strategies for Returning to Gravity",
      "autores": [
        {
          "nombre_completo": "ML Gertz",
          "nombres": "ML",
          "apellidos": "Gertz"
        }
      ],
      "pmid": "33242408",
      "fuente": "Cell Rep.",
      "anio": "2020",
      "volumen": "33",
      "fpage": "108429",
      "lpage": ""
    },
    {
      "titulo": "Low urinary albumin excretion in astronauts during space missions",
      "autores": [
        {
          "nombre_completo": "M Cirillo",
          "nombres": "M",
          "apellidos": "Cirillo"
        }
      ],
      "pmid": "",
      "fuente": "Nephron Physiol.",
      "anio": "2003",
      "volumen": "93",
      "fpage": "102",
      "lpage": "105"
    },
    {
      "titulo": "Hemolysis contributes to anemia during long-duration space flight",
      "autores": [
        {
          "nombre_completo": "G Trudel",
          "nombres": "G",
          "apellidos": "Trudel"
        },
        {
          "nombre_completo": "N Shahin",
          "nombres": "N",
          "apellidos": "Shahin"
        },
        {
          "nombre_completo": "T Ramsay",
          "nombres": "T",
          "apellidos": "Ramsay"
        },
        {
          "nombre_completo": "O Laneuville",
          "nombres": "O",
          "apellidos": "Laneuville"
        },
        {
          "nombre_completo": "H Louati",
          "nombres": "H",
          "apellidos": "Louati"
        }
      ],
      "pmid": "35031790",
      "fuente": "Nat. Med.",
      "anio": "2022",
      "volumen": "28",
      "fpage": "59",
      "lpage": "62"
    },
    {
      "titulo": "Retrospective analysis of somatic mutations and clonal hematopoiesis in astronauts",
      "autores": [
        {
          "nombre_completo": "A Brojakowska",
          "nombres": "A",
          "apellidos": "Brojakowska"
        }
      ],
      "pmid": "35978153",
      "fuente": "Commun. Biol.",
      "anio": "2022",
      "volumen": "5",
      "fpage": "828",
      "lpage": ""
    },
    {
      "titulo": "Clonal hematopoiesis before, during, and after human spaceflight",
      "autores": [
        {
          "nombre_completo": "N Mencia-Trinchant",
          "nombres": "N",
          "apellidos": "Mencia-Trinchant"
        }
      ],
      "pmid": "33567281",
      "fuente": "Cell Rep.",
      "anio": "2021",
      "volumen": "34",
      "fpage": "108740",
      "lpage": ""
    },
    {
      "titulo": "Telomere Length Dynamics and DNA Damage Responses Associated with Long-Duration Spaceflight",
      "autores": [
        {
          "nombre_completo": "JJ Luxton",
          "nombres": "JJ",
          "apellidos": "Luxton"
        }
      ],
      "pmid": "33242406",
      "fuente": "Cell Rep.",
      "anio": "2020",
      "volumen": "33",
      "fpage": "108457",
      "lpage": ""
    },
    {
      "titulo": "The NASA Twins Study: A multidimensional analysis of a year-long human spaceflight",
      "autores": [
        {
          "nombre_completo": "FE Garrett-Bakelman",
          "nombres": "FE",
          "apellidos": "Garrett-Bakelman"
        }
      ],
      "pmid": "30975860",
      "fuente": "Science",
      "anio": "2019",
      "volumen": "364",
      "fpage": "eaau8650",
      "lpage": ""
    },
    {
      "titulo": "Circulating miRNA Spaceflight Signature Reveals Targets for Countermeasure Development",
      "autores": [
        {
          "nombre_completo": "S Malkani",
          "nombres": "S",
          "apellidos": "Malkani"
        }
      ],
      "pmid": "33242410",
      "fuente": "Cell Rep.",
      "anio": "2020",
      "volumen": "33",
      "fpage": "108448",
      "lpage": ""
    },
    {
      "titulo": "The use of the multidimensional protein identification technology (MudPIT) to analyze plasma proteome of astronauts collected before, during, and after spaceflights",
      "autores": [
        {
          "nombre_completo": "D Martin",
          "nombres": "D",
          "apellidos": "Martin"
        },
        {
          "nombre_completo": "G Makedonas",
          "nombres": "G",
          "apellidos": "Makedonas"
        },
        {
          "nombre_completo": "B Crucian",
          "nombres": "B",
          "apellidos": "Crucian"
        },
        {
          "nombre_completo": "T Peanlikhit",
          "nombres": "T",
          "apellidos": "Peanlikhit"
        },
        {
          "nombre_completo": "K Rithidech",
          "nombres": "K",
          "apellidos": "Rithidech"
        }
      ],
      "pmid": "",
      "fuente": "Acta Astronaut",
      "anio": "2022",
      "volumen": "193",
      "fpage": "9",
      "lpage": "19"
    },
    {
      "titulo": "Protein expression changes caused by spaceflight as measured for 18 Russian cosmonauts",
      "autores": [
        {
          "nombre_completo": "IM Larina",
          "nombres": "IM",
          "apellidos": "Larina"
        }
      ],
      "pmid": "28811532",
      "fuente": "Sci. Rep.",
      "anio": "2017",
      "volumen": "7",
      "fpage": "8142",
      "lpage": ""
    },
    {
      "titulo": "Microbial Tracking-2, a metagenomics analysis of bacteria and fungi onboard the International Space Station",
      "autores": [
        {
          "nombre_completo": "C Urbaniak",
          "nombres": "C",
          "apellidos": "Urbaniak"
        }
      ],
      "pmid": "35765106",
      "fuente": "Microbiome",
      "anio": "2022",
      "volumen": "10",
      "fpage": "100",
      "lpage": ""
    },
    {
      "titulo": "Whole metagenome profiles of particulates collected from the International Space Station",
      "autores": [
        {
          "nombre_completo": "NA Be",
          "nombres": "NA",
          "apellidos": "Be"
        }
      ],
      "pmid": "28716113",
      "fuente": "Microbiome",
      "anio": "2017",
      "volumen": "5",
      "fpage": "81",
      "lpage": ""
    },
    {
      "titulo": "Witze, A. Astronauts have conducted nearly 3,000 science experiments aboard the ISS. Nature10.1038/d41586-020-03085-8 (2020).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "The influence of spaceflight on the astronaut salivary microbiome and the search for a microbiome biomarker for viral reactivation",
      "autores": [
        {
          "nombre_completo": "C Urbaniak",
          "nombres": "C",
          "apellidos": "Urbaniak"
        }
      ],
      "pmid": "32312311",
      "fuente": "Microbiome",
      "anio": "2020",
      "volumen": "8",
      "fpage": "56",
      "lpage": ""
    },
    {
      "titulo": "Emerging Role of Exosomal Long Non-coding RNAs in Spaceflight-Associated Risks in Astronauts",
      "autores": [
        {
          "nombre_completo": "M Bisserier",
          "nombres": "M",
          "apellidos": "Bisserier"
        }
      ],
      "pmid": "35111205",
      "fuente": "Front. Genet.",
      "anio": "2021",
      "volumen": "12",
      "fpage": "812188",
      "lpage": ""
    },
    {
      "titulo": "Rai, A. K. et al. Spaceflight-Associated Changes of snoRNAs in Peripheral Blood Mononuclear Cells and Plasma Exosomes—A Pilot Study. Front. Cardiovasc. Med.9, 886689 (2022).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Spaceflight modulates gene expression in the whole blood of astronauts",
      "autores": [
        {
          "nombre_completo": "J Barrila",
          "nombres": "J",
          "apellidos": "Barrila"
        }
      ],
      "pmid": "28725744",
      "fuente": "NPJ Microgravity",
      "anio": "2016",
      "volumen": "2",
      "fpage": "16039",
      "lpage": ""
    },
    {
      "titulo": "Alterations in hematologic indices during long-duration spaceflight",
      "autores": [
        {
          "nombre_completo": "H Kunz",
          "nombres": "H",
          "apellidos": "Kunz"
        }
      ],
      "pmid": "28904800",
      "fuente": "BMC Hematol.",
      "anio": "2017",
      "volumen": "17",
      "fpage": "12",
      "lpage": ""
    },
    {
      "titulo": "Plasma Cytokine Concentrations Indicate That In Vivo Hormonal Regulation of Immunity Is Altered During Long-Duration Spaceflight",
      "autores": [
        {
          "nombre_completo": "BE Crucian",
          "nombres": "BE",
          "apellidos": "Crucian"
        }
      ],
      "pmid": "24702175",
      "fuente": "J. Interferon Cytokine Res.",
      "anio": "2014",
      "volumen": "34",
      "fpage": "778",
      "lpage": "786"
    },
    {
      "titulo": "Space flight associated changes in astronauts’ plasma‐derived small extracellular vesicle microRNA: Biomarker identification",
      "autores": [
        {
          "nombre_completo": "D Goukassian",
          "nombres": "D",
          "apellidos": "Goukassian"
        },
        {
          "nombre_completo": "A Arakelyan",
          "nombres": "A",
          "apellidos": "Arakelyan"
        }
      ],
      "pmid": "",
      "fuente": "Clinical",
      "anio": "2022",
      "volumen": "12",
      "fpage": "e845",
      "lpage": ""
    },
    {
      "titulo": "The Effects of Spaceflight Factors on the Human Plasma Proteome, Including Both Real Space Missions and Ground-Based Experiments",
      "autores": [
        {
          "nombre_completo": "AG Brzhozovskiy",
          "nombres": "AG",
          "apellidos": "Brzhozovskiy"
        }
      ],
      "pmid": "31261866",
      "fuente": "Int. J. Mol. Sci.",
      "anio": "2019",
      "volumen": "20",
      "fpage": "3194",
      "lpage": ""
    },
    {
      "titulo": "Kashirina, D. N. et al. The molecular mechanisms driving physiological changes after long duration space flights revealed by quantitative analysis of human blood proteins. BMC Med. Genom. 12, 45 (2019).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Kashirina, D. N., Pastushkova, L. K. & Percy, A. J. Changes in the plasma protein composition in cosmonauts after space flight and its significance for endothelial functions. Hum. Physiol. 10.1134/S0362119719010092 (2019).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Alterations in adaptive immunity persist during long-duration spaceflight",
      "autores": [
        {
          "nombre_completo": "B Crucian",
          "nombres": "B",
          "apellidos": "Crucian"
        }
      ],
      "pmid": "28725716",
      "fuente": "NPJ Microgravity",
      "anio": "2015",
      "volumen": "1",
      "fpage": "15013",
      "lpage": ""
    },
    {
      "titulo": "Longitudinal metabolomic profiles reveal sex-specific adjustments to long-duration spaceflight and return to Earth",
      "autores": [
        {
          "nombre_completo": "JE Stroud",
          "nombres": "JE",
          "apellidos": "Stroud"
        }
      ],
      "pmid": "36319708",
      "fuente": "Cell. Mol. Life Sci.",
      "anio": "2022",
      "volumen": "79",
      "fpage": "578",
      "lpage": ""
    },
    {
      "titulo": "Natriuretic Peptide Resetting in Astronauts",
      "autores": [
        {
          "nombre_completo": "P Frings-Meuthen",
          "nombres": "P",
          "apellidos": "Frings-Meuthen"
        }
      ],
      "pmid": "32392103",
      "fuente": "Circulation",
      "anio": "2020",
      "volumen": "141",
      "fpage": "1593",
      "lpage": "1595"
    },
    {
      "titulo": "NK cell function is impaired during long-duration spaceflight",
      "autores": [
        {
          "nombre_completo": "AB Bigley",
          "nombres": "AB",
          "apellidos": "Bigley"
        }
      ],
      "pmid": "30382809",
      "fuente": "J. Appl. Physiol.",
      "anio": "2019",
      "volumen": "126",
      "fpage": "842",
      "lpage": "853"
    },
    {
      "titulo": "Immune system dysregulation occurs during short duration spaceflight on board the space shuttle",
      "autores": [
        {
          "nombre_completo": "B Crucian",
          "nombres": "B",
          "apellidos": "Crucian"
        }
      ],
      "pmid": "23100144",
      "fuente": "J. Clin. Immunol.",
      "anio": "2013",
      "volumen": "33",
      "fpage": "456",
      "lpage": "465"
    },
    {
      "titulo": "B cell homeostasis is maintained during long-duration spaceflight",
      "autores": [
        {
          "nombre_completo": "G Spielmann",
          "nombres": "G",
          "apellidos": "Spielmann"
        }
      ],
      "pmid": "30496712",
      "fuente": "J. Appl. Physiol.",
      "anio": "2019",
      "volumen": "126",
      "fpage": "469",
      "lpage": "476"
    },
    {
      "titulo": "Cell‐Free Mitochondrial DNA as a Potential Biomarker for Astronauts’",
      "autores": [
        {
          "nombre_completo": "M Bisserier",
          "nombres": "M",
          "apellidos": "Bisserier"
        }
      ],
      "pmid": "34666498",
      "fuente": "Health J. Am. Heart Assoc.",
      "anio": "2021",
      "volumen": "10",
      "fpage": "e022055",
      "lpage": ""
    },
    {
      "titulo": "Cell-free DNA (cfDNA) and Exosome Profiling from a Year-Long Human Spaceflight Reveals Circulating Biomarkers",
      "autores": [
        {
          "nombre_completo": "D Bezdan",
          "nombres": "D",
          "apellidos": "Bezdan"
        }
      ],
      "pmid": "33376973",
      "fuente": "iScience",
      "anio": "2020",
      "volumen": "23",
      "fpage": "101844",
      "lpage": ""
    },
    {
      "titulo": "The NASA Twins Study: The Effect of One Year in Space on Long-Chain Fatty Acid Desaturases and Elongases",
      "autores": [
        {
          "nombre_completo": "MA Schmidt",
          "nombres": "MA",
          "apellidos": "Schmidt"
        },
        {
          "nombre_completo": "C Meydan",
          "nombres": "C",
          "apellidos": "Meydan"
        },
        {
          "nombre_completo": "CM Schmidt",
          "nombres": "CM",
          "apellidos": "Schmidt"
        },
        {
          "nombre_completo": "E Afshinnekoo",
          "nombres": "E",
          "apellidos": "Afshinnekoo"
        },
        {
          "nombre_completo": "CE Mason",
          "nombres": "CE",
          "apellidos": "Mason"
        }
      ],
      "pmid": "32375154",
      "fuente": "Lifestyle Genom.",
      "anio": "2020",
      "volumen": "13",
      "fpage": "107",
      "lpage": "121"
    },
    {
      "titulo": "Multiple latent viruses reactivate in astronauts during Space Shuttle missions",
      "autores": [
        {
          "nombre_completo": "SK Mehta",
          "nombres": "SK",
          "apellidos": "Mehta"
        }
      ],
      "pmid": "24886968",
      "fuente": "Brain Behav. Immun.",
      "anio": "2014",
      "volumen": "41",
      "fpage": "210",
      "lpage": "217"
    },
    {
      "titulo": "Stress Related Shift Toward Inflammaging in Cosmonauts After Long-Duration Space Flight",
      "autores": [
        {
          "nombre_completo": "J-I Buchheim",
          "nombres": "J-I",
          "apellidos": "Buchheim"
        }
      ],
      "pmid": "30873038",
      "fuente": "Front. Physiol.",
      "anio": "2019",
      "volumen": "10",
      "fpage": "85",
      "lpage": ""
    },
    {
      "titulo": "Increased core body temperature in astronauts during long-duration space missions",
      "autores": [
        {
          "nombre_completo": "AC Stahn",
          "nombres": "AC",
          "apellidos": "Stahn"
        }
      ],
      "pmid": "29170507",
      "fuente": "Sci. Rep.",
      "anio": "2017",
      "volumen": "7",
      "fpage": "16180",
      "lpage": ""
    },
    {
      "titulo": "Salivary antimicrobial proteins and stress biomarkers are elevated during a 6-month mission to the International Space Station",
      "autores": [
        {
          "nombre_completo": "NH Agha",
          "nombres": "NH",
          "apellidos": "Agha"
        }
      ],
      "pmid": "31751178",
      "fuente": "J. Appl. Physiol.",
      "anio": "2020",
      "volumen": "128",
      "fpage": "264",
      "lpage": "275"
    },
    {
      "titulo": "Dermatitis during Spaceflight Associated with HSV-1 Reactivation",
      "autores": [
        {
          "nombre_completo": "SK Mehta",
          "nombres": "SK",
          "apellidos": "Mehta"
        }
      ],
      "pmid": "35458519",
      "fuente": "Viruses",
      "anio": "2022",
      "volumen": "14",
      "fpage": "789",
      "lpage": ""
    },
    {
      "titulo": "Decreases in thymopoiesis of astronauts returning from space flight",
      "autores": [
        {
          "nombre_completo": "CL Benjamin",
          "nombres": "CL",
          "apellidos": "Benjamin"
        }
      ],
      "pmid": "27699228",
      "fuente": "JCI Insight",
      "anio": "2016",
      "volumen": "1",
      "fpage": "e88787",
      "lpage": ""
    },
    {
      "titulo": "Arterial structure and function during and after long-duration spaceflight",
      "autores": [
        {
          "nombre_completo": "SMC Lee",
          "nombres": "SMC",
          "apellidos": "Lee"
        }
      ],
      "pmid": "32525433",
      "fuente": "J. Appl. Physiol.",
      "anio": "2020",
      "volumen": "129",
      "fpage": "108",
      "lpage": "123"
    },
    {
      "titulo": "Iron status and its relations with oxidative damage and bone loss during long-duration space flight on the International Space Station",
      "autores": [
        {
          "nombre_completo": "SR Zwart",
          "nombres": "SR",
          "apellidos": "Zwart"
        },
        {
          "nombre_completo": "JLL Morgan",
          "nombres": "JLL",
          "apellidos": "Morgan"
        },
        {
          "nombre_completo": "SM Smith",
          "nombres": "SM",
          "apellidos": "Smith"
        }
      ],
      "pmid": "23719548",
      "fuente": "Am. J. Clin. Nutr.",
      "anio": "2013",
      "volumen": "98",
      "fpage": "217",
      "lpage": "223"
    },
    {
      "titulo": "Magnesium and Space Flight",
      "autores": [
        {
          "nombre_completo": "SM Smith",
          "nombres": "SM",
          "apellidos": "Smith"
        },
        {
          "nombre_completo": "SR Zwart",
          "nombres": "SR",
          "apellidos": "Zwart"
        }
      ],
      "pmid": "26670248",
      "fuente": "Nutrients",
      "anio": "2015",
      "volumen": "7",
      "fpage": "10209",
      "lpage": "10222"
    },
    {
      "titulo": "Comprehensive Multi-omics Analysis Reveals Mitochondrial Stress as a Central Biological Hub for Spaceflight Impact",
      "autores": [
        {
          "nombre_completo": "WA da Silveira",
          "nombres": "WA",
          "apellidos": "da Silveira"
        }
      ],
      "pmid": "33242417",
      "fuente": "Cell",
      "anio": "2020",
      "volumen": "183",
      "fpage": "1185",
      "lpage": "1201.e20"
    },
    {
      "titulo": "Schmidt, M. A., Meydan, C., Schmidt, C. M., Afshinnekoo, E. & Mason, C. E. Elevation of gut-derived p-cresol during spaceflight and its effect on drug metabolism and performance in astronauts. bioRxiv10.1101/2020.11.10.374645 (2020).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Men and Women in Space: Bone Loss and Kidney Stone Risk After Long-Duration Spaceflight",
      "autores": [
        {
          "nombre_completo": "SM Smith",
          "nombres": "SM",
          "apellidos": "Smith"
        }
      ],
      "pmid": "24470067",
      "fuente": "J. Bone Miner. Res.",
      "anio": "2014",
      "volumen": "29",
      "fpage": "1639",
      "lpage": "1645"
    },
    {
      "titulo": "Bone metabolism and renal stone risk during International Space Station missions",
      "autores": [
        {
          "nombre_completo": "SM Smith",
          "nombres": "SM",
          "apellidos": "Smith"
        }
      ],
      "pmid": "26456109",
      "fuente": "Bone",
      "anio": "2015",
      "volumen": "81",
      "fpage": "712",
      "lpage": "720"
    },
    {
      "titulo": "Dietary acid load and bone turnover during long-duration spaceflight and bed rest",
      "autores": [
        {
          "nombre_completo": "SR Zwart",
          "nombres": "SR",
          "apellidos": "Zwart"
        }
      ],
      "pmid": "29722847",
      "fuente": "Am. J. Clin. Nutr.",
      "anio": "2018",
      "volumen": "107",
      "fpage": "834",
      "lpage": "844"
    },
    {
      "titulo": "Luxton, J. J. et al. Temporal Telomere and DNA Damage Responses in the Space Radiation Environment. Cell Rep. 33, 108435 (2020).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Pre-flight exercise and bone metabolism predict unloading-induced bone loss due to spaceflight",
      "autores": [
        {
          "nombre_completo": "L Gabel",
          "nombres": "L",
          "apellidos": "Gabel"
        }
      ],
      "pmid": "33597120",
      "fuente": "Br. J. Sports Med.",
      "anio": "2022",
      "volumen": "56",
      "fpage": "196",
      "lpage": "203"
    },
    {
      "titulo": "Space Station conditions are selective but do not alter microbial characteristics relevant to human health",
      "autores": [
        {
          "nombre_completo": "M Mora",
          "nombres": "M",
          "apellidos": "Mora"
        }
      ],
      "pmid": "31488812",
      "fuente": "Nat. Commun.",
      "anio": "2019",
      "volumen": "10",
      "fpage": "3990",
      "lpage": ""
    },
    {
      "titulo": "Investigation of Spaceflight Induced Changes to Astronaut Microbiomes",
      "autores": [
        {
          "nombre_completo": "MD Morrison",
          "nombres": "MD",
          "apellidos": "Morrison"
        }
      ],
      "pmid": "34149649",
      "fuente": "Front. Microbiol.",
      "anio": "2021",
      "volumen": "12",
      "fpage": "659179",
      "lpage": ""
    },
    {
      "titulo": "Crewmember microbiome may influence microbial composition of ISS habitable surfaces",
      "autores": [
        {
          "nombre_completo": "A Avila-Herrera",
          "nombres": "A",
          "apellidos": "Avila-Herrera"
        }
      ],
      "pmid": "32348348",
      "fuente": "PLoS One",
      "anio": "2020",
      "volumen": "15",
      "fpage": "e0231838",
      "lpage": ""
    },
    {
      "titulo": "Voorhies, A. A. et al. Study of the impact of long-duration space missions at the International Space Station on the astronaut microbiome. Sci. Rep. 9, 9911 (2019).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Taylor, P. Impact of space flight on bacterial virulence and antibiotic susceptibility. Infect. Drug Resist.8, 249–262 (2015).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Incidence of clinical symptoms during long-duration orbital spaceflight",
      "autores": [
        {
          "nombre_completo": "B Crucian",
          "nombres": "B",
          "apellidos": "Crucian"
        }
      ],
      "pmid": "27843335",
      "fuente": "Int. J. Gen. Med.",
      "anio": "2016",
      "volumen": "9",
      "fpage": "383",
      "lpage": "391"
    },
    {
      "titulo": "Microbe-I: fungal biota analyses of the Japanese experimental module KIBO of the International Space Station before launch and after being in orbit for about 460 days",
      "autores": [
        {
          "nombre_completo": "K Satoh",
          "nombres": "K",
          "apellidos": "Satoh"
        }
      ],
      "pmid": "21950271",
      "fuente": "Microbiol. Immunol.",
      "anio": "2011",
      "volumen": "55",
      "fpage": "823",
      "lpage": "829"
    },
    {
      "titulo": "Methylobacterium ajmalii sp. nov., Isolated From the International Space Station",
      "autores": [
        {
          "nombre_completo": "S Bijlani",
          "nombres": "S",
          "apellidos": "Bijlani"
        }
      ],
      "pmid": "33790880",
      "fuente": "Front. Microbiol.",
      "anio": "2021",
      "volumen": "12",
      "fpage": "639396",
      "lpage": ""
    },
    {
      "titulo": "Evaluating the effect of spaceflight on the host-pathogen interaction between human intestinal epithelial cells and Salmonella Typhimurium",
      "autores": [
        {
          "nombre_completo": "J Barrila",
          "nombres": "J",
          "apellidos": "Barrila"
        }
      ],
      "pmid": "33750813",
      "fuente": "NPJ Microgravity",
      "anio": "2021",
      "volumen": "7",
      "fpage": "9",
      "lpage": ""
    },
    {
      "titulo": "Preanalytical variables affecting the integrity of human biospecimens in biobanking",
      "autores": [
        {
          "nombre_completo": "C Ellervik",
          "nombres": "C",
          "apellidos": "Ellervik"
        },
        {
          "nombre_completo": "J Vaught",
          "nombres": "J",
          "apellidos": "Vaught"
        }
      ],
      "pmid": "25979952",
      "fuente": "Clin. Chem.",
      "anio": "2015",
      "volumen": "61",
      "fpage": "914",
      "lpage": "934"
    },
    {
      "titulo": "Beger, R. D. et al. Metabolomics enables precision medicine: ‘A White Paper, Community Perspective’. Metabolomics.12, 149 (2016).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Why Personalized Medicine Is the Frontier of Medicine and Performance for Humans in Space",
      "autores": [
        {
          "nombre_completo": "MA Schmidt",
          "nombres": "MA",
          "apellidos": "Schmidt"
        },
        {
          "nombre_completo": "CM Schmidt",
          "nombres": "CM",
          "apellidos": "Schmidt"
        },
        {
          "nombre_completo": "RM Hubbard",
          "nombres": "RM",
          "apellidos": "Hubbard"
        },
        {
          "nombre_completo": "CE Mason",
          "nombres": "CE",
          "apellidos": "Mason"
        }
      ],
      "pmid": "",
      "fuente": "N. Space",
      "anio": "2020",
      "volumen": "8",
      "fpage": "63",
      "lpage": "76"
    },
    {
      "titulo": "Statistical strategies for avoiding false discoveries in metabolomics and related experiments",
      "autores": [
        {
          "nombre_completo": "DI Broadhurst",
          "nombres": "DI",
          "apellidos": "Broadhurst"
        },
        {
          "nombre_completo": "DB Kell",
          "nombres": "DB",
          "apellidos": "Kell"
        }
      ],
      "pmid": "",
      "fuente": "Metabolomics",
      "anio": "2006",
      "volumen": "2",
      "fpage": "171",
      "lpage": "196"
    },
    {
      "titulo": "State of the Field in Multi-Omics Research: From Computational Needs to Data Mining and Sharing",
      "autores": [
        {
          "nombre_completo": "M Krassowski",
          "nombres": "M",
          "apellidos": "Krassowski"
        },
        {
          "nombre_completo": "V Das",
          "nombres": "V",
          "apellidos": "Das"
        },
        {
          "nombre_completo": "SK Sahu",
          "nombres": "SK",
          "apellidos": "Sahu"
        },
        {
          "nombre_completo": "BB Misra",
          "nombres": "BB",
          "apellidos": "Misra"
        }
      ],
      "pmid": "33362867",
      "fuente": "Front. Genet.",
      "anio": "2020",
      "volumen": "11",
      "fpage": "610798",
      "lpage": ""
    },
    {
      "titulo": "Kirwan, J. A., Brennan, L., Broadhurst, D. & Fiehn, O. Preanalytical processing and biobanking procedures of biological samples for metabolomics research: A white paper, community perspective (for “Precision Medicine and Pharmacometabolomics Task Group”—The Metabolomics Society Initiative). Clin. Chem.64, 1158–1182 (2018).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Overbey, E. G. et al. The Space Omics and Medical Atlas (SOMA): A comprehensive data resource and biobank for astronauts.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Jones, C. J. et al. The SpaceX Inspiration4 mission reveals inflight molecular and physiological metrics from an all-civilian crew. Nature. In press (2024).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Kim, J. et al. Single-cell multi-ome and immune profiles of the Inspiration4 crew reveal conserved, cell-type, and sex-specific responses to spaceflight. Nat. Commun.10.1038/s41467-024-49211-2 (2024).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Tierney, B. Longitudinal multi-omics analysis of host microbiome architecture and immune responses during short-term spaceflight. 10.1038/s41564-024-01635-8 (2024).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Park J. et al. Spatial multi-omics of human skin reveals KRAS and inflammatory responses to spaceflight. Nat. Commun. 10.1038/s41467-024-48625-2 (2024).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Grigorev K. et al. Direct RNA sequencing of astronauts reveals spaceflight-associated epitranscriptome changes and stress-related transcriptional responses. Nat. Commun. 10.1038/s41467-024-48929-3 (2024).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Houerbi N. et al. Secretome profiling captures acute changes in oxidative stress, brain homeostasis and coagulation from spaceflight. Nat. Commun.10.1038/s41467-024-48841-w. (2024).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Rutter, L. et al. Protective alleles and precision healthcare in crewed spaceflight. Nat. Commun. (2024). In press.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Rutter, L. et al. Astronaut omics and the impact of space on the human body at scale. Nat. Commun. 10.1038/s41467-024-47237-0 (2024).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Mason, C. E. et al. A Second Space Age: Omics, Platforms, and Medicine Across Orbits. Nature. 10.1038/s41586-024-07586-8 (2024).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    }
  ]
}