{
  "TITLE": [
    "Genomic characterization and radiation tolerance of Naganishia kalamii sp. nov. and Cystobasidium onofrii sp. nov. from Mars 2020 mission assembly facilities"
  ],
  "ABSTRACT": [
    "During the construction and assembly of the Mars 2020 mission components at two different NASA cleanrooms, several fungal strains were isolated. Based on their colony morphology, two strains that showed yeast-like appearance were further characterized for their phylogenetic position. The species-level classification of these two novel strains, using traditional colony and cell morphology methods combined with the phylogenetic reconstructions using multi-locus sequence analysis (MLSA) based on several gene loci (ITS, LSU, SSU, RPB1, RPB2, CYTB and TEF1), and whole genome sequencing (WGS) was carried out. This polyphasic taxonomic approach supported the conclusion that the two basidiomycetous yeasts belong to hitherto undescribed species. The strain FJI-L2-BK-P3T, isolated from the Jet Propulsion Laboratory Spacecraft Assembly Facility, was placed in the Naganishia albida clade (Filobasidiales, Tremellomycetes), but is genetically and physiologically different from other members of the clade. Another yeast strain FKI-L6-BK-PAB1T, isolated from the Kennedy Space Center Payload Hazardous and Servicing Facility, was placed in the genus Cystobasidium (Cystobasidiales, Cystobasidiomycetes) and is distantly related to C. benthicum. Here we propose two novel species with the type strains, Naganishia kalamii sp. nov. (FJI-L2-BK-P3T = NRRL 64466 = DSM 115730) and Cystobasidium onofrii sp. nov. (FKI-L6-BK-PAB1T = NRRL 64426 = DSM 114625). The phylogenetic analyses revealed that single gene phylogenies (ITS or LSU) were not conclusive, and MLSA and WGS-based phylogenies were more advantageous for species discrimination in the two genera. The genomic analysis predicted proteins associated with dehydration and desiccation stress-response and the presence of genes that are directly related to osmotolerance and psychrotolerance in both novel yeasts described. Cells of these two newly-described yeasts were exposed to UV-C radiation and compared with N. onofrii, an extremophilic UV-C resistant cold-adapted Alpine yeast. Both novel species were UV resistant, emphasizing the need for collecting and characterizing extremotolerant microbes, including yeasts, to improve microbial reduction techniques used in NASA planetary protection programs.",
    "Supplementary Information",
    "The online version contains supplementary material available at 10.1186/s43008-023-00119-4."
  ],
  "INTRO": [
    "INTRODUCTION",
    "Many fungal species, including yeasts, have been isolated and characterized from different extreme environments, such as the Antarctic continent (rocks, soil brines), Arctic ice-sheet and sea-ice, deep sea, deserts, etc. (Buzzini and Margesin; Segal-Kischinevzky et al.; Coleine et al.). Yeasts and yeast-like fungi isolated from Antarctic environments (proposed as resembling the surface and conditions of Mars and/or Icy Moons) were reported to successfully resist a wide spectrum of stressors which mimic conditions on other planetary bodies, including ionizing radiation, UV-flux irradiation, extremely low and high temperatures, desiccation, high salinity and acidic conditions (Onofri et al.; Selbmann et al.; Pacelli et al.; Buzzini et al.). Since National Aeronautics and Space Administration (NASA) Planetary Protection (PP) seeks to prevent anthropogenic microbial transport (forward contamination) to other planets (Cockell; Conley and Rummel), evaluation of hitchhiking extremophilic yeasts on spacecraft and associated components is necessary.",
    "A wide range of microbial taxa, including both bacterial and fungal species, have been detected in various NASA spacecraft assembly cleanrooms (La Duc et al.), but historically NASA and European Space Agency (ESA) PP policy has focused on monitoring and eradicating bacteria, specifically those producing endospores. However, the presence of fungi in these cleanrooms has also recently been assessed, since fungi are tolerant of a wide range of extreme conditions (Parker et al.; Blachowicz et al.; Chander et al.). Characterization of fungi (including yeast) is important both for assessing the risk of forward contamination and updating appropriate cleaning and sterilization strategies (Benardini and Moissl-Eichinger). Therefore, newly discovered fungal (including yeasts) species in cleanrooms must be evaluated not only for their morphology, but also at the genomic level so that new countermeasures can be developed to eradicate them based on their biology and resilient properties (Chander et al.).",
    "To date, only filamentous fungi have been described from cleanrooms (Parker et al.; Blachowicz et al.; Chander et al.). In contrast to filamentous fungi, yeasts are microscopic and predominantly unicellular (Boekhout et al.). It has been shown that yeast and yeast-like fungi are capable of adapting to and colonizing various ecological niches due to their genetic and phenotypic plasticity and robustness (Ene et al.; Ribeiro et al.). Several important adaptations facilitate survival of yeast cells in harsh environments, including production of thick external polysaccharide capsules, forming biofilm, and UV protective compounds, melanin, carotenoids and mycosporines (Buzzini et al.). In this study, we describe for the first time two novel yeast species from NASA cleanrooms, which are oligotrophic extreme environments.",
    "To explore yeast diversity in various environments including NASA cleanrooms, understanding their phylogenetic diversity and ecology is necessary. Phylogenies based on 16S ribosomal RNA or average nucleotide identity (ANI) are most commonly used for prokaryote taxonomy, but fungal species are identified with nucleotide sequences of multiple conserved gene regions (Lücking et al.). To identify yeasts, both phenotypic traits and molecular analyses are required (Boekhout et al.). The modern yeast taxonomy includes genealogical approaches based on single locus (ITS or LSU), multi-locus sequence analysis (MLSA) and recently whole genome sequencing (WGS) (Libkind et al.; Boekhout et al.; Chander et al.). Molecular phylogeny for species recognition in Fungi is gaining broad attention (Lücking et al.), but understanding species ecology requires investigating morphology, physiology, and biochemistry leading to the Consolidated Species Concept based on the so-called polyphasic approach (Boekhout et al.).",
    "One of the objectives of this study was to characterize two novel yeast species by employing the polyphasic taxonomic approach, which is necessary to formally describe the two novel taxa. Colony morphology, microscopic features, and physiological properties were combined with MLSA phylogeny (seven loci). In addition, a phylogenetic analysis based on available WGS was applied to test its utility for species discrimination. The assembled and characterized genomes of Naganishia kalamii FJI-L2-BK-P3T and Cystobasidium onofrii FKI-L6-BK-PAB1T were compared with genomes of other closely related species to identify unique and shared evolutionary characters. Considering unique properties of the habitat challenging the microbial life, the third objective of this study was to assess the UV-C resistance of the two novel yeast species and compared with a UV-C resistant extremophilic yeast, Naganishia onofrii strain DBVPG 5303 from Miage glacier (Mont Blanc, Alps, Italy) at the altitude of 3892 m above sea level (Turchetti et al.)."
  ],
  "METHODS": [
    "MATERIALS AND METHODS",
    "Sample collection and isolation of yeasts",
    "Steps for sample collection and isolation of yeasts at the Jet Propulsion Laboratory Spacecraft Assembly Facility (JPL-SAF) and the Kennedy Space Center Payload Hazardous and Servicing Facility (KSC-PHSF) cleanrooms were previously described (Parker et al.; Blachowicz et al.). Briefly, samples were collected from cleanroom surfaces using moist polyester wipes and were agitated in 200 mL sterile phosphate-buffered saline (PBS) and shaken for 1 min. The resulting PBS suspension was concentrated using an Innova Prep LLC concentrating pipette and spread onto plates containing potato dextrose agar (PDA, Difco, #213,400) mixed with chloramphenicol (25 µg/mL). Plates were incubated at 25 °C for 7–14 days, and yeast strains were isolated, purified, and stored for further characterization.",
    "Steps for determination of microscopic traits and observation and microscopic morphology were followed as per previous protocol (Chander et al.). In a nutshell, a small block of agar was placed in the center of a sterile slide, and all four sides of the agar were inoculated with the yeast suspension. Subsequently, a sterile cover slip was gently placed on top of the agar block. The slide culture was kept in a moist Petri dish lined with filter paper soaked in sterile water. After 14–21 days, the yeast grew out onto the coverslip and the slide was tested. The cover slip was gently removed with sterile forceps and placed on a clean microscopic slide with a drop of water or lactophenol cotton blue (Hardy Diagnostics, Santa Maria, CA) for microscopic observations. Phase contrast images were captured on an Olympus BX53 microscope with an Olympus DP25 camera and Olympus cellSens software. Differential interference contrast (DIC) images were generated on a Nikon Ti2-E inverted microscope with Nikon NIS Elements software. Cell morphological characters were measured with the Olympus cellSens or Nikon NIS Elements software.",
    "Assimilation tests were performed in liquid media following the procedures described by (Kurtzman et al.), in custom-made microplates (Nunc 96-Well U-Bottom plate, Thermo Fisher Scientific) and 5 mL tubes (Falcon, Corning) using the same standard set of substrates and with YT MicroPlates (BioLog) as described elsewhere (Greetham et al.; Mašínová et al.; Passer et al.). Tubes and microplates with suitable aliquots of test cultures were incubated at 25 °C. Utilization of substrates was examined in PDA and incubated for 7 days. The change in coloration and oxidation and/or assimilation profiles of 94 different carbon sources were documented by visual examination. The clear positives and negatives were scored within 7 days of incubation, and delayed reaction (weak) was documented by examining the tetrazolium violet color change after 14 days of incubation. Further incubation and observation on 14th day did not yield any difference in results compared to those that were observed at day 7. Tubes were examined after 7, 14 and 21 days, and the growth (changing turbidity) was documented by visual examination.",
    "Preliminary identification based on ITS sequencing",
    "DNA was extracted from 7-day grown yeast cultures on PDA incubated at 25 °C using the tissue LEV purification kit with Maxwell-16 MDx automated system (Promega, Madison, WI, USA). The ITS region was amplified employing polymerase chain reaction (PCR), using primers ITS 1F (5′-CTT GGT CAT TTA GAG GAA GTA A-3′) (Lai et al.), and Tw13 (5′-GGT CCG TGT TTC AAG ACG-3′) (Taylor and Bruns). PCR conditions and sample preparation steps for sequencing are described elsewhere (Blachowicz et al.). The ITS sequences were also included in the subsequent MLSA-based analyses.",
    "Whole genome sequencing",
    "Genomic DNA was isolated from 1 g wet biomass scraped from PDA plates, using a ZymoBIOMICS MagBead DNA kit (Zymo Research) and bead beating, followed by a Precellys homogenizer (Bertin) treatment. The quality of genomic DNA was verified by gel electrophoresis and quantified by spectrophotometric measurements (Nanophotometer NP80 Mobile, Implen GmbH). Library preparation was performed using the Illumina Nextera Flex Protocol (Illumina document # 1000000025416 v07). The initial amount of DNA for library preparation was quantified, and 5–12 cycles of PCR amplification were carried out to normalize the output depending on the input DNA concentration. The amplified genomic DNA fragments were indexed and pooled in a 384-plex configuration with dual-index adapters. WGS was performed on a NovaSeq 6000 S4 flowcell PE 2 × 150 base pairs (bp) platform with a paired-end module. The data was filtered with NGS QC Toolkit v2.3 (Patel and Jain), for high-quality (HQ) vector and adaptor-free reads for genome assembly (cutoff read length for HQ, 80%; cutoff quality score, 20). The genomes for the two novel yeast species were reassembled using the Automatic Assembly For The Fungi (AAFTF v 0.3.3) pipeline (Stajich and Palmer), as follows: (i)The Illumina sequencing reads underwent trimming via the BBDuk module within the BBMap software suite (v 38.95) (BBMap: A Fast, Accurate, Splice-Aware Aligner (Conference) OSTI.GOV); (ii) BBMap was employed to eliminate any contaminant reads, and (iii) the resulting high-quality reads were assembled using SPAdes v3.15.4 (Bankevich et al.). (iv) Contaminant contigs were identified and removed, using nucleotide Basic Local Alignment Search Tool (BLASTn) (Johnson et al.); (v) We purged duplicated contigs using minimap2 (Li). Final assemblies were polished, using the Pilon v1.24 software (Walker et al.); (vii) The final scaffolds were sorted by length and the fasta headers renamed for further annotation. The assembly quality was verified with QUAST 5.1.0 (Gurevich et al.) and completeness using BUSCO and its basidiomycota_odb10 database (Seppey et al.).",
    "Genome annotation and comparative genomic analyses",
    "As described in Chander et al., the funannotate v1.8 pipeline (Palmer and Stajich) for fungal genome annotation was used. Masked repetitive DNA content were identified using TANTAN (Frith) using the funannotate mask command. The funnanotate predict command was used for gene content prediction, via both evidence-based and ab initio (i.e. structure-based) prediction pathways. The basidiomycota_odb10 BUSCO database (Simão et al.) was used to find conserved gene models for training the ab initio predictors Augustus (Seppey et al.), glimmerhmm (Delcher), and snap (Korf). The GeneMark-ES was also evoked with the option for fungal genomes (Lomsadze). Weighted consensus gene structure was obtained via EVidenceModeler (Haas et al.) using weigh = 2 in the case of Augustus HiQ models and weight = 1 otherwise. Genes of length < 50aa and genes identified as transposable elements were filtered out of the dataset. tRNAscan-SE was used to predict tRNAs (Chan and Lowe). Finally, the funannotate annotate function was used to annotate genes using Eggnog (Huerta-Cepas et al.), Pfam (Mistry et al.), carbohydrate-degrading enzymes (CAZYme) (Drula et al.), Interproscan (Blum et al.), Gene Ontology (GO) terms (Gene Ontology Consortium), MEROPS (Rawlings et al.), and Secreted proteins (Choi et al.). Biosynthetic gene clusters (BGCs) were predicted in the two yeast genomes via fungiSMASH, the fungal-genome-specific version of antiSMASH (Blin et al.). We next run the funannotate compare function in 7 Naganishia species (which ones) and in 5 Cystobasidium (which ones), to look for genomic trends of the above protein categories in those two groups of fungi. Next, we ran CAFE5 to infer changes in the size of Interpro gene families regarding their phylogenetic distribution using the gene birth and death procedure to infer gene gain and loss of specific yeast phenotypes. Assembled genomes and its respectively annotations were deposited at the National Center for Biotechnology Information (NCBI; Chander et al.).",
    "Multi-locus phylogenetic analyses",
    "Following recent multi-gene analyses of basidiomycetous yeasts (Liu et al.; Wang et al.), MLSA was used to obtain solid placement of the two yeast strains. The gene sequences of all available Naganishia strains were retrieved from NCBI, except for N. tulchinskyi (Bijlani et al.) and FJI-L2-BK-P3T strains, which were obtained from using blast tools (Additional file 1: Table S1). Likewise, the gene sequence of all available Cystobasidium strains were retrieved from NCBI, except for the FKI-L6-BK-PAB1T strain, which was obtained from its WGS during this study (Additional file 1: Table S2). Phylogenetic analyses were carried out using seven genes (ITS, LSU, SSU, RPB1, RPB2, CYTB, and TEF1) with all available Naganishia (n = 20) and Cystobasidium species (n = 21). The individual gene sequences for Cystobasidium and Naganishia datasets were aligned separately using the R package DECIPHER (Wright). Briefly, sequences from a fasta file were extracted and loaded using ReadDNAStringSet function. The removeGaps argument was set to \"all\" to remove all gaps in the input sequences. For this reason, OrientNucleotides function was used to reorient sequences by changing their directionality and/or complementarity to match specified reference sequences in the same set. By default, the first sequence with maximum width was used as a reference sequence. Character string indicating the allowed reorientation of non-reference sequences was set to \"both\" (for reverse complement). The algorithm works by finding the k-mer distance between the reference sequence. The more the sequences look similar, smaller is the evolutionary distance. Numeric threshold giving the decrease in k-mer distance required to adopt the alternative orientation was set to 0.05. AlignSeqs function was performed for the generation of the alignment. The profile-to-profile method aligns a sequence set by merging profiles along a guide tree until all the input sequences are aligned. Guide tree was automatically constructed based on a distance matrix of shared k-mers using the setting guideTree = NULL. iterations = 2 and refinement = 1 were set to specify the number of iteration steps to regenerate the guide tree based and the re-alignment. Thus, the best alignment was chosen based on its sum-of-pairs score. Construction of phylogenetic trees utilizing the seven gene sequences listed above for MLSA was performed via IQ-TREE v 2.1.1 using the concatenation approach (Minh et al.). ModelFinder approach was used for the evaluation of the best DNA substitution model (Kalyaanamoorthy et al.). Ultrafast bootstraps and SH-like approximate likelihood ratio test (SH-aLRT) were assumed for branch support (Anisimova et al.). The tree topologies were then visualized with the Interactive Tree Of Life v5 (https://itol.embl.de/).",
    "Whole genome-based phylogenetic analyses",
    "Phylogenomic trees based on universal barcodes for fungi were constructed following the PHYling pipeline (GitHub - stajichlab/PHYling_unified: Unified PHYling pipeline for species tree building from annotated genomes; see https://github.com/stajichlab/AAFTF and https://github.com/nextgenusfs/funannotate for assembly and annotation steps). The protein models representing the Tremellomycetes class (for phylogenomic analysis of FJI-L2-BK-P3T) and the Cystobasidiales order (for phylogenomic analysis of FJI-L2-BK-P3T) were downloaded from the Mycocosm portal (Grigoriev et al.). Additional unannotated genomes representing the Cystobasidium and Naganishia species were downloaded from NCBI and submitted to the same gene prediction papiline described above (See Genome Annotation and Comparative Genomic Analyses section). We used the hmmsearch tool from HMMER v3.3.2, to compare protein sequences to the fungi_odb10 database, a collection of benchmarking protein sequences that are conserved across a wide range of fungal species, and identify potential homologous sequences (Simão et al.). The tool utilizes a statistical model of protein sequence conservation to identify the degree of similarity between the query sequence and the protein sequences contained in the database. To create the protein alignments, the HMMER v3.3.2 hmmbuild function was employed. Spurious positions were purged with the ClipKIT v 1.3.0 tool, using the smartgap function. We then generated individual protein Maximum Likelihood (ML) phylogenetic trees employing IQ-TREE2 using partitions from each protein marker; the best protein model was calculated individually utilizing standard model selection (-m TEST option) (Kalyaanamoorthy et al.). Tree reconstruction was performed with the supermatrix approach (Chernomor et al.) and branch fidelity was tested using SH-aLRT (Anisimova and Gascuel) and ultrafast bootstrap methods (Hoang et al.). The final tree for each species was visualized with FigTree v 1.4.4 software.",
    "UV-C resistance",
    "The evaluation of UV-C resistance was carried out via methods described previously (Blachowicz et al.). Briefly, yeast cells (n = 3 species) were counted using a hemocytometer (Double Neubauer Counting Chamber, Hausser Scientific, Horsham, PA, United States) from 7-day-old cultures grown at 25 °C on PDA. Cell suspensions were diluted in molecular grade sterile water (Fisher Scientific, Waltham, MA, United States) and ∼ 2 × 104 cells/mL were added to precision-cleaned aluminum coupons followed by drying overnight at room temperature in a bio-hood (Chander et al.). Coupons with dried yeast cells were placed in plastic Petri dishes, without a lid, and exposed to UV-C using a Crosslinker CL-1000 (UVP Inc). The lamp was placed above the sample with an exposure time required to produce the following doses: 0, 500, 1000, 2000 and 3000 J/m2. The dose rate was 100 μW cm−2. After exposure to UV-C, 100 μL of 10% sterile polyvinyl alcohol (PVA) was applied on each coupon and dried at 37 °C for 60 min. Dried PVA along with yeast cells was peeled using sterile forceps and added to 1 mL of molecular grade sterile water. The PVA extraction step was repeated twice. Once PVA was dissolved, serial dilutions were prepared and plated on PDA in quadruplicates. Colony forming units (CFUs) were counted after 7 days of incubation at 25 °C.",
    "TAXONOMY",
    "Naganishia kalamii K. Venkateswaran, P. Leo & N. K. Singh, sp. nov.",
    "MycoBank: MB 846830.",
    "Etymology: After Avul Pakir Jainulabdeen Abdul Kalam, an Indian aerospace scientist in whose honor the species is named.",
    "Diagnosis: N. kalamii can be readily differentiated from its phylogenetically closest relative N. albida by the growth at 30 °C and 35 °C, whereas N. albida did not exhibit growth at temperatures higher than 25 °C. Since N. kalamii assimilate imidazole and exhibited growth at 10% NaCl, these tests can be used to differentiate N. kalamii from other member of the N. albida clade.",
    "Type: USA: California: Pasadena, 34.1478° N, 118.1445° W, JPL-SAF cleanroom floor, where Mars 2020 mission components were assembled, isolated 17 Apr 2018, Kasthuri Venkateswaran (NRRL 64466 – holotype stored in a metabolically inactive state as a lyophilized culture; DSM 115730 – isotype cryopreserved in a metabolically inactive state).",
    "Description: After 5 d at 25 °C on PDA, streak culture white to cream-colored (becoming brownish upon aging), viscous to butyrous with a smooth surface. Margins smooth and entire, profile raised (Fig. 1a). Cells round, ovoid to ellipsoidal (Fig. 1a, b), 4.8 ± 0.97 μm, occurring singly or in pairs, proliferating by polar budding (Fig. 1c, d). Pseudohyphae true hyphae, ballistoconidia, and sexual morph not observed. Glucose not fermented. D-glucose, D-galactose (weak and slow), D-xylose, L-arabinose, sucrose, maltose, methyl-α-D-glucoside (weak), lactose (weak), raffinose, melezitose (weak), starch, D-glucitol, D-mannitol, galactitol, myo-inositol, D-gluconate, D-glucoronate, succinate (weak), ethanol, D-glucarate, and L-malic acid. No growth on L-sorbose, D-glucosamine, D-ribose, D-arabinose, L-rhamnose, α,α-trehalose, salicin, melibiose, inulin, glycerol, erythritol, ribitol, L-arabinitol, 5-keto-gluconate, D-galacturonate, lactate, citrate, methanol, and L-tartaric and D-tartaric acids.",
    "Positive growth observed on potassium nitrate, and sodium nitrite, L-lysine, and imidazole, but not on ethylamine, cadaverine, creatine, creatinine, glucosamine, imidazole, and D-tryptophan. Urea hydrolysis and Diazonium Blue B reaction positive. Also shows positive growth on 5% glucose medium with 5%, 8% and 10% (weak) NaCl (w/v). Growth absent on 50% and 60% (w/w) glucose-yeast extract agar. Starch-like compounds not produced. Growth occurs at 4, 25, 30, and at 35 °C and not at 37 °C on PDA.",
    "Differential biochemical characteristics of N. kalamii with other closely related Naganishia species are shown in Additional file 1: Table S3.",
    "Molecular characteristics (holotype): nucleotide sequences of ITS and LSU (D1/D2 domains) rRNA are deposited in NCBI/EMBL under accession numbers OQ107186 and OQ107185, respectively.",
    "Ecology: The only known strain was isolated from the cleanroom floor at JPL-SAF.",
    "Cystobasidium onofrii K. Venkateswaran, P. Leo & N. K. Singh, sp. nov.",
    "MycoBank MB: 844481.",
    "Etymology: Named in honour of Silvano Onofri, mycologist at the University of Tuscia, Viterbo, Italy, and a leading scientist in research on black yeasts and similar fungi in extreme habitats.",
    "Diagnosis: Darker pink to orange-colored colonies and the ability to grow in medium supplemented with 5% NaCl are useful to differentiate C. onofrii from other recognized species of Cystobasidium.",
    "Type: USA: Florida: Cape Canaveral, 28° 23′ 48.6″ N, 80° 36′ 20.4″ W, KSC-PHSF isolated from cleanroom floor where Mars 2020 mission components were assembled, 12 Jun 2018, Kasthuri Venkateswaran (NRRL 64426—holotype stored in a metabolically inactive state as a lyophilized culture; DSM 114625—isotype metabolically inactive cryopreserved culture).",
    "Description: After 7 d at 25 °C on PDA, streak culture pink to orange (becoming brownish upon aging), butyrous with a smooth surface. Margins smooth and entire, and the profile raised (Fig. 4a, b). Cells round, ovoid to ellipsoidal, 4.1 ± 0.97 μm, occurring singly or in pairs, proliferating by polar budding (Fig. 4c, d). Pseudohyphae, true hyphae, ballistoconidia, and sexual morph were not observed.",
    "Sugars not fermented: d-glucose, d-galactose (sometimes weak), l-sorbose (sometimes weak), d-xylose, l-arabinose, sucrose, a,a-trehalose, lactose, melezitose, gentiobiose, inulin (sometimes weak), starch (weak), glycerol, ribitol, d-glucitol (weak), d-mannitol (weak), 5-keto-d-gluconate, d-gluconate, d-glucuronate, ethanol, methanol, d-glucarate and l-malic acid are assimilated. No growth on salicin, melibiose, raffinose, l-arabinitol, galactitol, myo-inositol, d-galacturonate, l-tartaric acid and d-tartaric acid.",
    "No growth observed on potassium nitrate and sodium nitrite and ethylamine, but positive growth on l-lysine exhibited. Urea hydrolysis and Diazonium Blue B reaction positive. Also shows positive growth on 5% glucose medium with 5%, 8% and 10% (weak) NaCl (w/v). Growth absent on 50% and 60% (w/w) glucose-yeast extract agar. Starch-like compounds not produced. Growth occurs at 4, 25, and 30 °C and not at 35 °C.",
    "Differentiating biochemical characteristics from other closely related Cystobasidium species are shown in Additional file 1: Table S5. Among the Cystobasidium species, C. tubakii and C. pallidum were phylogenetically related but differ in assimilation of l-arabinose and cellobiose, and growth in the presence of cycloheximide.",
    "Molecular characteristics (holotype): nucleotide sequences of ITS and LSU (D1/D2 domains) rRNA deposited in NCBI/EMBL under accession numbers MT704910 and OQ107184, respectively.",
    "Ecology: The only known strain was isolated from the cleanroom floor at the Kennedy Space Center (KSC-PHSF).",
    "Availability of data and materials",
    "The draft genomes JAKLLX000000000 and JAKLNA000000000 and raw data (SAMN25226776 and SAMN25226807), have been deposited in GenBank under the BioProject accession number PRJNA800051. C.E.M. thanks the Scientific Computing Unit (SCU) at WCM, the WorldQuant and GI Research Foundation, NASA (80NSSC22K0254, 80NSSC23K0832, the National Institutes of Health (R01MH117406), and the LLS (MCL7001-18, LLS 9238-16, 7029-23).",
    "Declarations",
    "Ethics approval and consent to participate",
    "All materials were collected from environmental samples, no human subjects involved, and hence no ethical standards needed.",
    "Consent for publication",
    "Not applicable."
  ],
  "FIG": [
    "Naganishia kalamii FJI-L2-BK-P3T\na Colonies on PDA are cream colored, round, and 30 mm in diameter. b Reverse view of colonies on PDA after 14 days of incubation at room temperature (24 °C). c Cells are not observed to cluster or form pseudohyphae. d Small vacuoles are observed, cells are round, vary widely in size, and reproduce through budding. (Scale bar = 10 µm)",
    "a Maximum likelihood phylogenetic tree, based on concatenated seven gene sequences (ITS, LSU, SSU, CYTB, RPB1, RPB2, TEF1), extracted from WGS of the respective type strains (superscript T) or from the available genomes, showing the phylogenetic relationship of N. kalamii with closely related members of Tremellomycetes. The gene fragment lengths in base pairs (bp) are given in parenthesis: ITS (621 bp); LSU (611 bp); SSU (517 bp); CYTB (339 bp); RPB1 (317 bp); RPB2 (1282 bp); TEF1 (1084 bp). Bootstrap values from 1000 replications are shown at branch points. Bar = 0.1 substitution per site. GenBank accession numbers of the sequences are listed in Additional file 1: Table S1. b WGS Maximum likelihood phylogeny of Naganishia kalamii reconstructed using a concatenated alignment of universally distributed yeast genes. Branch fidelity used two different approaches, Ultrafast bootstraps and Gene Concordance Factors, which were added next to its corresponding branches",
    "Comparative genomic analyses. a Phylogenetic tree showing gain and loss of Interpro domains of Naganishia kalamii and other Naganishia species. b–c Bar plot showing CAZYme group and family domains among the Naganishia species. d–e UpSet plot showing the distribution (shared and unique) of the CAZYme family terms among the Naganishia species and the relative table",
    "Cystobasidium onofrii FKI-L6-BK-PAB1T. a After 21 days of incubation at room temperature, the colonies on PDA are bright orange, round, and 20 mm in diameter, and are light orange. b Reverse view of colonies on PDA. c–d Individual yeast cells are ovoid in shape and observed to reproduce through budding. (Scale bar = 10 µm)",
    "a Maximum likelihood phylogenetic tree, based on concatenated seven gene sequences (ITS, LSU, SSU, CYTB, RPB1, RPB2, TEF1), extracted from WGS of the respective type strains (superscript T) or from the available genomes, showing the phylogenetic relationship of C. onofrii with closely related members of Cystobasidiomycetes. The gene fragment lengths in base pairs are as given in Fig. 2. Bootstrap values from 1000 replications are shown at branch points. Bar = 0.1 substitution per site. GenBank accession numbers of the sequences are listed in Additional file 1: Table S2. b WGS Maximum likelihood phylogeny of Cystobasidium onofrii reconstructed using a concatenated alignment of universally distributed yeast genes. Branch fidelity used two different approaches, Ultrafast bootstraps and Gene Concordance Factors, which were added next to its corresponding branches",
    "Comparative genomic analyses. a Phylogenetic tree showing gain and loss of Interpro domains of Cystobasidium onofrii and other Cystobasidium species. b–c Bar plot showing CAZYme group and family domains among the Cystobasidium species. d–e UpSet plot showing the distribution (shared and unique) of the CAZYme family terms among the Cystobasidium species and the relative table",
    "Survivability of various yeasts exposed to UV-C radiation (doses: 0, 500, 1000, 2000 and 3000 J/m2. UV-C survival rates calculated using formula: N/N0, where N is the number of cells surviving at any given dose and N0 the number of cells of original seed culture (~ 2 × 104 cells/ml). The ratio of survival rates from three different species are plotted. The gray box shows the effect of desiccation and PVA treatment. The experiments were repeated twice"
  ],
  "RESULTS": [
    "RESULTS",
    "Naganishia kalamii",
    "Molecular phylogeny",
    "Naganishia kalamii belongs to Basidiomycota, class Tremellomycetes, and order Filobasidiales. ITS sequence similarity of the strain FJI-L2-BK-P3T with the majority of Naganishia species was > 98.5% suggesting that the ITS marker alone may not be useful to identify Naganishia species (see also Scorzetti et al.; Fonseca et al.). Furthermore, combined sequence analyses of both ITS and LSU fragments placed N. kalamii in the N. albida clade, in a distinct position next to N. albida var. ovalis CBS 5810T (two substitutions in the LSU). Although the N. albida clade is represented in the literature, collections and databases by an array of strains showing highly variable physiological and biochemical characteristics, the pair-wise distances matrix clearly shows the difficulties to discriminate the members of N. albida clade when only ITS and LSU markers were used (Additional file 2: Fig. S2). This problem was highlighted in the comments to the species by Fonseca et al., but in 2021 two Naganishia species were described largely based on sequence dissimilarity in the clade (Kachalkin et al.; Tan et al.). However, it is important to note that the analyzed protein-coding (CYTB, TEF1, RPB1 and RPB2) individual phylogenetic trees of gene fragments other than SSU (invariable for the whole clade), LSU and ITS exhibited higher resolution in differentiating the Naganishia species (Additional file 2: Fig. S3–S7). Furthermore, seven-loci phylogenetic tree (Fig. 2a) convincingly showed that FJI-L2-BK-P3T occupies a distinct position in the clade with high bootstrap support (100%). The novel species N. kalamii is most closely related to N. albida var. ovalis CBS 5810T, N. albida var. kuetzingii CBS 1926T (type of Cryptococcus kuetzingii), N. albida var. albida CBS 142T, N. liquefaciens CBS 968T and N. adeliensis CBS 8351T (Fig. 2a). Another species N. nivalis was not included in the MLSA-analysis because protein-coding sequences were not available for the analysis. The tree based on conserved genes from the N. kalamii FJI-L2-BK-P3T genome (Fig. 2b) showed that N. kalamii is phylogenetically distinct from N. albida var. albida CBS 142T and Naganishia sp. NRRL Y-1402 that was earlier misidentified as N. albida var. albida.",
    "Genomic characteristics of N. kalamii FJI-L2-BK-P3T and comparative genomic analysis",
    "The estimated genome size of N. kalamii FJI-L2-BK-P3T is 27.86 Mb and assembled into 478 scaffolds (N50 = 190,774, L50 = 38) with a largest scaffold as 1,000,601 bp. The GC content is 53.9% and the raw sequences are submitted with an accession #: JAKLLX000000000. A total of 8,085 genes were identified, divided into 7902 mRNAs and 183 tRNAs. We have found 1,904 GO annotated and 6007 Eggnog terms, 2548 Interpro and 4783 Pfam domains, 177 CAZYmes, 219 MEROPS peptidases, 396 secreted proteins, and 1624 BUSCO orthologs. When compared with other Naganishia species, N. kalamii has the highest number of genes (8085) and 7902 proteins products (Additional file 1: Table S4). Among the seven species of Naganishia analyzed, three species belonging to the N. albida clade (N. kalamii, N. albida JCM 2334 and NRRL Y-1402) had similar number of predicted genes and proteins, of which N. kalamii exhibited the highest number of secreted proteins (Additional file 2: Fig. S8) as well the number of peptidases (MEROPS; Additional file 2: Fig. S9) but not CAZymes (Fig. 3). Lowest numbers of CAZymes terms were seen in Naganishia sp. N6 (168; deep sea isolate) and N. vishniacii ANT03-052 (170; Antarctic soil isolate), that were isolated from natural extreme environments.",
    "Based on the detailed research in the MEROPS peptide database, 219 different membrane associated peptidases were identified within the families: aspartic (10), cycteine (52), metallo (76), serine (62), threonine (17) and protease inhibitors (2). Serine peptidase, S9 prolyl oligopeptidase (S09X subfamily), and the prolyl aminopeptidases (S33) were the most abundant families detected in the Naganishia species. Moreover, the metallo protease thimet oligopeptidase (M03A), pitrilysin (M16A), aminopeptidase N (M01) and the serine protease d-Ala-d-Ala carboxypeptidase B (S12) were found to be overrepresented in the genome of N. kalamii (Additional file 2: Fig. S9).",
    "Detailed analysis into CAZy database revealed 49 genes associated with assembly (GT: glycosyltransferase) and 109 (84 GH: glycoside hydrolase, 3 PL: polysaccharide lyase, 22 CE: carbohydrate esterase) involved in the breakdown of carbohydrate complexes (Fig. 3). In addition, 16 genes coding for initial lignin degradation (AA: auxiliary activities) and 5 involved in carbohydrate-binding module (CBM) were also predicted. According to genome-wide comparison, N. kalamii shared 59 CAZy families with other Naganishia species analyzed. No unique CAZy families have been recorded for N. kalamii. However, the polysaccharide lyase family 36 (PL36) was shared only among the members of the N. albida clade. GH5 and CE10 were the largest family (both with 15 predicted genes in N. kalamii) shared also by the other Naganishia members. GH5 consisted of genes related to cellulolytic activity while genes encoding CE10 family members act on non-carbohydrate substrates. Genes involved in the degradation of endogenous fungal cell wall polysaccharides (GH128) and lignin (AA1) were also detected.",
    "Since survival of yeasts on UV-C exposure was performed during this study, Pfam and Interpro terms associated with dehydration, desiccation, rehydration and UV resistance have been investigated (Additional file 2: Fig. S10). Results did not reveal significant differences in Pfam terms among the Naganishia species analyzed. Protein tyrosine and serine/threonine kinase (PF07714), WD domain, G-beta repeat (PF00400), Ras family (PF00071), Cytochrome P450 (PF00067), Ankyrin repeats (PF12796) and ABC transporter (PF00005) were the most presented Pfam terms in all the species. Heat shock protein 70 and dehydration stress-response Pfam terms were also commonly present in all the species analyzed. The psychrophilic N. vishniacii ANT03-052 showed presence of genes involved in raffinose synthesis (PF05691).",
    "The Interpro analysis filtered for UV resistance terms for N. kalamii showed the absence of protein directly involved in the synthesis of carotenoids (IPR004294). N. kalamii also lack the UV radiation resistance protein (IPR018791), short coiled – coil protein (IPR019357), and the XPG conserved site (IPR019974) involved in the catalytic mechanism of DNA excision repair, but XPG, N-terminal (IPR006085) and XPG/Rad2 endonuclease (IPR006084) are present, both not conserved residues. The only strain exhibiting all the terms involved in the UV resistance was Antarctic N. vishniacii ANT03-052 strain.",
    "The profile of fungal-specific transcriptional factors was compared among the Naganishia species (Additional file 2: Fig. S11). Fungal Zn(2)-Cys(6) binuclear cluster domain (IPR001138), fungal-specific TF domain (IPR007219), basic region leucine zipper 2 (IPR004827) and bZIP TF 1 (IPR004827) were commonly enriched in all the species considered. However, it was not prominent in N. kalamii when compared to the Antarctic strain N. vishniacii ANT03-052 and avian guano in South Africa strain N. randhawae eABCC1.",
    "CAFE5 analysis revealed that N. kalamii has experienced an expansion of 10 Interpro domain categories while a reduction of 43 Interpro domains (p < 0.05) was witnessed (Fig. 3a). The GO term conversion of the acquired Interpro domains are related to protein N-linked glycosylation and inositol phosphate dephosphorylation biological processes. In contrary, the contracted GO terms are related to regulation of DNA-templated transcription, regulation of transcription by RNA polymerase II, protein folding, proteolysis, ubiquitin-dependent protein catabolic process, intracellular protein transport and vesicle-mediated transport. This suggested that N. kalamii have lost domains related to the control of transcription as well as protein degradation, folding and transport.",
    "Six biosynthetic gene clusters (BGCs) were predicted in the genome of N. kalamii FJI-L2-BK-P3T, five of which do not match with any known BGCs. These included three non-ribosomal peptide synthase-like (NRPS-like) clusters, one cluster encoding for a Type III polyketide synthase, and two clusters encoding for terpene synthesis, one of which was identified as the BGC for the synthesis of clavaric acid. Similar sets of BGCs were predicted for the genomes of Naganishia sp. strain N6 and N. albida JCM 2334, with two differences: one, neither of the terpene synthesis clusters were a match for clavaric acid in the genome of N. albida JCM 2334; and two, Naganishia sp. strain N6 was predicted to have a NRPS cluster in place of one of the three NRPS-like clusters (Fig. 4).",
    "Cystobasidium onofrii",
    "Phylogenetic placement",
    "This novel yeast belongs to the phylum Basidiomycota, class Cystobasidiomycetes, and order Cystobasidiales. According to the phylogenetic analysis based on ITS and LSU sequences, C. onofrii is distantly related to C. benthicum JCM 10901T (16 base substitutions and 6 gaps, 97.01% of similarity in ITS and 5 base substitutions, 99.22% in LSU). The similarity of C. onofrii with other Cystobasidium species are shown in Additional file 1: Table S6 and the two ribosomal genetic markers were found to be good to discriminate Cystobasidium species. The individual phylogenetic trees using ITS, LSU, SSU, CTYB, TEF1, RPB1, RPB2, (Additional file 2: Fig. S12–S18; Additional file 1: Table S6) were generated followed by a concatenated seven-loci phylogenetic tree (Fig. 5a) for Cystobasidiales species. All the seven loci investigated exhibited good resolution in delimiting the analysed Cystobasidium species. Based on the MLSA tree, strain FKI-L6-BK-PAB1T constitutes a well-supported clade with C. benthicum, C. tubakii, and C. pallidum, each of the species representing a well-separated lineage (Fig. 5a). The WGS-based analysis further supported a distinct phylogenetic position of the strain FKI-L6-BK-PAB1T (Fig. 5b) and formed a triad along with C. tubakii 9A-1–0 and C. pallidum JCM 3780.",
    "Genomic characteristics of C. onofrii FKI-L6-BK-PAB1Tand comparative genomic analysis",
    "The estimated genome size of C. onofrii FKI-L6-BK-PAB1T is 20.99 Mb and assembled into 162 scaffolds (N50 = 616,502, L50 = 10) with a largest scaffold as 3,147,288 bp. The GC content is 48.8% and the raw sequences were submitted with an Accession#: JAKLNA000000000. The final annotation of the C. onofrii yielded a total of 6889 genes, divided into 6831 mRNAs and 58 tRNAs. The genome annotation revealed 2934 GO and 5820 Eggnog terms, 3930 Interpro and 4803 Pfam domains, 172 CAZYmes, 221 MEROPS peptidases, 335 secreted proteins, and 1540 BUSCO orthologs.",
    "Comparative genome analyses of Cystobasidium species showed that C. onofrii has the second highest number of genes (6889) and predicted protein products (6831) after C. slooffiae (Additional file 1: Table S7). The genomic annotations revealed that C. onofrii FKI-L6-BK-PAB1T secreted larger number of proteins and second to C. slooffiae among the Cystobasidium species (Additional file 2: Fig. S19). Similar trend is observed for the number of secreted proteins that are peptidases (Additional file 2: Fig. S20), CAZymes (Fig. 6), and MEROPS classes. However, no significant changes in the number of each group have been observed. Among the CAZymes of C. onofrii, 30 genes associated with assembly of glycosyltransferase (GT) and 87 genes involved in the breakdown of carbohydrate complexes (52 GH: glycoside hydrolase, 5 PL: polysaccharide lyase, 30 CE: carbohydrate esterase) were predicted. In addition, 20 genes coding for initial lignin degradation (AA: auxiliary activities) and 1 involved in carbohydrate-binding module (CBM) were also noticed. According to genome-wide comparison, C. onofrii shared 52 CAZy families with the other 4 Cystobasidium species while PL Family 36 (PL36) was unique in C. onofrii (Fig. 6). GH5 and CE10 were the largest family (both with 16 predicted genes in C. onofrii) shared also by the other Cystobasidium members. GH5 presents genes related to the degradation of cellulose while genes encoding CE10 family members act on non-carbohydrate substrates. CE family 16 is another family well represented in C. onofrii along with C. tubakii and C. slooffiae.",
    "Since C. onofrii FKI-L6-BK-PAB1T strain could utilize several organic substrates, a search in the MEROPS peptide database was performed in order to survey the genome for membrane associated peptidases that could initiate the degradation of complex protein molecules. In total, 221 different peptidases were identified, which were classified within the families: aspartic (13), cycteine (48), metallo (68), serine (76), threonine (19), protease inhibitors (2) and mixed peptidase (1). Serine and metallo peptidase are the predominant families in all the Cystobasidium species. In C. onofrii S9 prolyl oligopeptidase (S09X subfamily) and the prolyl aminopeptidases (S33) are the more abundant terms. S33 includes some hydrolases, which additionally degrade other substrates like lipids. The exo-keratinolytic enzymes M38 and the A01A subfamily members, are found abundantly in C. onofrii compare to the other Cystobasidium species (Additional file 2: Fig. S20).",
    "Pfam and Interpro terms associated with dehydration, desiccation, rehydration and UV resistance have been investigated as stress parameters (Additional file 2: Fig. S21). Results did not reveal significant differences in Pfam terms among the Cystobasidium analyzed. Protein tyrosine and serine/threonine kinase (PF07714), WD domain, G-beta repeat (PF00400), Ras family (PF00071), Cytochrome P450 (PF00067), Ankyrin repeats (3 copies) (PF12796) and ABC transporter (PF00005) are the most presented Pfam terms in all the species.",
    "Heat shock protein 70 and other Pfam terms for predicted proteins involved in the dehydration stress-response are also commonly present in all the Cystobasidium species analyzed. The Interpro analysis filtered for UV resistance terms, seen in the genome of C. onofrii of proteins related to the synthesis of carotenoids (IPR004294; IPR002060) and DNA-repair (eg. IPR006084). However, C. onofrii lacks the UV radiation resistance protein (IPR018791) and short coiled protein (IPR019357) but both of these proteins are present in the genome of the Antarctic C. ongulense and in C. slooffiae (Additional file 2: Fig. S21).",
    "Fungal-specific transcriptional factors among the Cystobasidium species (Additional file 2: Fig. S22) showed presence of Fungal Zn(2)-Cys(6) binuclear cluster domain (IPR001138), Fungal-specific TF domain (IPR007219), Basic region leucine zipper 2 (IPR004827), and bZIP TF 1 (IPR004827) and are more prominent in C. onofrii (Additional file 2: Fig. S22), when compared with the strains isolated from natural extreme environments (Antarctic soil and deep sea).",
    "Data from CAFE analysis of Cystobasidium species showed that C. onofrii has experienced an expansion of 31 Interpro domain categories while a reduction of 9 Interpro domains (p < 0.05) (Fig. 6a). The expansions were related to acetyl-CoA biosynthetic process from pyruvate, DNA repair, regulation of DNA-templated transcription, protein phosphorylation, nitrogen compound metabolic process, mono-atomic ion transport, phospholipid biosynthetic process, iron ion transmembrane transport, and positive regulation of transcription by RNA polymerase II. In contrary, the contracted GO terms were related to DNA repair, sulfate transport, and transmembrane transport.",
    "A single BGC, an NRPS-like cluster of unknown function, was predicted in the genome of C. onofrii FKI-L6-BK-PAB1T. The genomes of neighboring species C. tubakii JCM 31526T and C. pallidum JCM 3780T also contained a single NRPS-like cluster, with an additional unknown cluster encoding for terpene synthesis predicted for the genome of C. pallidum JCM 3780T. The genome of C. benthicum was not available for comparison.",
    "Resistance to UV irradiation of the novel yeasts",
    "Survival rates of two novel species and the high-altitude cold-adapted N. onofrii exposed to UV-C are presented in Fig. 7. The cultivability of all three yeasts dramatically decreased due to desiccation before exposing them to UV-C irradiation conditions (Additional file 2: Fig. S23). The survival of yeasts after desiccation was 22% for N. kalamii, 23% for C. onofrii, and 33% for N. onofrii. This observed trend might be not only due to the desiccation but also the effect of polyvinyl alcohol (PVA) that was used to peel off the dried cells could not be ruled out. The number of cultivable cells after desiccation and PVA treatment were considered as baseline (N0) while calculating the effect of different doses of radiation (N).",
    "In general, all three yeasts displayed a similar resistance pattern up to 2000 J/m2 with a gradual increase of mortality recorded with increasing radiation doses (Fig. 7). Among the three yeasts tested, only N. onofrii exhibited higher resistance (~ 5.5 × 103 CFU at 2000 J/m2 and ~ 4.7 × 103 CFU at 3000 J/m2 [p < 0.05], with 72% of conidia were cultivable after exposure to the highest dosage [3000 J/m2]). Even though C. onofrii (~ 2.1 × 103 CFU) and N. kalamii (~ 2.9 × 103 CFU) exhibited a linear decrease in cultivability up to 2000 J/m2, a significant decrease in viability was noticed at the 3000 J/m2 dosage for both C. onofrii (~ 5.6 × 102 CFU; p < 0.05; Additional file 2: Fig. S23) and N. kalamii (~ 1.2 × 102 CFU; p < 0.005; Additional file 2: Fig. S24). The pink-colored C. onofrii retained 27% of the cultivability after UV-C radiation exposure whereas the non-pigmented N. kalamii was the most sensitive, with only 13% of cultivable cells present after 3000 J/m2 of UV-C irradiation. Exposure experiments were repeated twice and showed the same trends."
  ],
  "DISCUSS": [
    "DISCUSSION",
    "Microorganisms associated with NASA spacecraft assembly cleanrooms might hitchhike on spacecraft surfaces, contaminate extraterrestrial environments, or compromise the life-detection missions. Due to stringent maintenance and cleaning, SAFs can be considered as extreme environments since microorganisms found in these cleanrooms could withstand unfavorable conditions and survive low nutrient availability, desiccation, controlled temperature, etc. Indeed, bacteria and fungi isolated from these SAFs are poly-resistant and have been reported to withstand harsh and unfavorable conditions. Therefore, characterization of yeast species from NASA spacecraft assembly cleanrooms is essential.",
    "The identification of yeasts has been shifted from phenotypic characterization to sequence-based identification and DNA-markers were utilized for defining their phylogenetic affiliation (Fonseca et al.; Scorzetti et al.). Since the 2000s, Naganishia species have been identified by considering differences among ribosomal gene sequences (ITS and partial LSU), which sometimes leads to ambiguous identification in subsequent revisions of the genus (Turchetti et al.; Ruiz and Radwan). Circumscription of the species Cryptococcus albidus has a long and complicated history of splitting and lumping using the ever-growing array of available tests and tools, including whole-cell protein patterns, DNA-DNA hybridization, and nucleotide sequencing (Fonseca et al.). The species has long been known as a variable species and included, as varieties, yeasts that are presently placed in other genera and families of Filobasidiales (Fonseca et al.; Liu et al.). As the result of reclassification of the C. albidus species complex using LSU and later ITS sequences, many previous varieties were promoted to the taxonomic level of species, e.g. Naganishia diffluens, N. globosa, N. liquefaciens, Solicoccozyma terrea, Solicoccozyma terricola. Delineation of species using a single ribosomal gene region is not always reliable in basidiomycetous yeasts, because different lineages strongly vary in their rates of nucleotide substitution (Fell et al.; Scorzetti et al.). The case of the genus Naganishia is challenging as species were delimited based on very few substitutions in the two fragments, ITS and LSU. Based on ITS and LSU, the albida clade of the genus Naganishia currently include three varieties of N. albida (N. albida var. albida CBS 142T, N. albida var. kuetzingii CBS 1926T (formerly Cryptococcus kuetzingii), N. albida var. ovalis CBS 5810T) and three other species (N. nivalis DBVPG 5706T, N. liquefaciens CBS 968T, N. brisbanensis BRIP 28244; Additional file 2: Fig. S1; Scorzetti et al.; Kurtzman et al.; Li et al.). However, according to our results, combined sequence analysis of the LSU and ITS sequences, it is not possible to differentiate members of N. albida clade using the approach due to low discriminatory power and lack of bootstrap support (Additional file 2: Fig. S1). Our results suggest that the recently described N. brisbanensis (Tan et al.) might be a taxonomic synonym of Cryptococcus kuetzingii, the species that have not been included in the original analysis by Tan et al.. To improve as much as possible poor species resolution in the ITS-LSU tree, a seven-loci (MLSA) and WGS-based phylogenies were generated for the discrimination of N. albida clade members. The MLSA tree convincingly separated N. kalamii from the other members of the N. albida clade suggesting that it should be placed in a new species rather than keeping as a N. albida variety which would further increasing the heterogeneity of the species. Furthermore, our MLSA- and WGS-based trees suggest that all the varieties of the N. albida clade are likely to be independent species (Fig. 2a). However, the complete reclassification of N. albida must include (either as the seven-gene dataset, but preferably WGS) recently described N. nivalis and N. brisbanensis, the varieties N. albida var. kuetzingii and N. albida var. ovalis, as well as some present synonyms of the N. albida, namely Torulopsis rotundata and Torulopsis nadaensis (Fonseca et al.). In addition, WGS-based phylogeny of the strains NY-1402, N6, and I2-R1 from public databases revealed that strain NY-1402 is potentially a novel species and two other strains (N6, isolated from deep-sea sediment and I2-R1, isolated from an ISS HEPA filter for a rodent experiment) should be assigned to N. tulchinskyi. These examples show that MLSA and WGS analyses are necessary to avoid misidentification (Taylor and Fisher; Liu et al.; Wang et al.; Vu et al.).",
    "Naganishia strains phylogenetically close to N. kalamii are well-adapted to cold environments. Extreme conditions might have a selective pressure leading to an increase in mutation rates, allowing microbial species to adapt to extreme conditions (Turchetti et al.). Most of the Naganishia species (N. vaughanmartiniae, N. onofrii, N. friedmannii, N. cerealis, N. randhawae, N. globosa, N. adeliensis, N. liquefaciens and N. albida) are able to grow at low temperatures (4 °C) but only N. kalamii and N. qatarensis can grow at 35 °C. All the psychrophilic or psychrotolerant Naganishia species exhibit the presence of cold-adapted genes which might have allowed them to colonize cold environments such as Antarctica and the deep sea (Selbmann et al.; Turchetti et al.; Fotedar et al.; Han et al.; Segal-Kischinevzky et al.). N. qatarensis, a halophilic yeast isolated from a warm hypersaline marine environment in Qatar, is reported to grow at 30–35 °C (Fotedar et al.). Growth of N. qatarensis at lower temperature (~ 25 °C) has been reported but it took 8 weeks after incubation. Conversely, N. kalamii is able to grow in a temperature range of 15–35 °C after 7 days, and growth was noticed within 14 days when incubated at 4–10 °C. Similar to Naganishia species, the C. onofrii clade consists of three species that were also isolated from cold environments (Tsuji et al.; de Menezes et al.) and other members of the genus Cystobasidium (n = 12 species) are among the most common cold-adapted species (Buzzini et al.). All members of the genus Cystobasidium, including C. onofrii, are psychrophilic or psychrotolerant, with optimum growth temperatures ranging from 15 to 20 °C.",
    "Cryosphere harbors abundant microbial diversity, e.g. Antarctica, Greenland, cold lakes in Argentina, and deep sea (Buzzini and Margesin). Cold-adapted yeast species are reported to survive while embedded in the ice layers of glaciers or in permafrost (Zucconi et al.; Turchetti et al.), finding micro-conditions that are isolated from the surrounding environments (Price). Low nutrient availability is another limiting factor typical of Antarctic ecosystems. The oligotrophic Antarctic yeast C. tubakii, which closely related to C. onofrii, does not require amino acids and vitamins for growth, and is also able to grow at − 3 °C (Tsuji). Since future space missions—for example, ESA JUpiter ICy moons Explorer and NASA Europa Clipper missions—are designed to explore the potential habitability of icy moons, the presence of cold-adapted yeasts should be monitored in the NASA cleanrooms. For future missions, monitoring psychrophiles, xerophiles and halophiles in SAFs is of particular interest because they may be capable of surviving inside or under the icy crust of Europa due to its extremely cold and saline environment (Marion et al.). For instance, C. lysiniphilum and C. slooffiae are reported as halotolerant species (Mokhtarnejad et al.). Similarly, C. onofrii shows moderately halophilic aptitude since it exhibits growth at 10% NaCl.",
    "In general, SAF surfaces are decontaminated with reagents and also kept dry. Our genomic analysis reveals that both Naganishia and Cystobasidium species have predicted proteins (Pfam and Interpro terms) associated with dehydration and desiccation stress-response. Halotolerance is another adaptation required for yeasts typically active in hyper-arid regions, and so the halophilic traits detected in the genomes of these species also likely contributes to their survival in the cleanroom environment (Buzzini and Margesin; Logan et al.; Yurkov et al.). As reported by Yurkov et al., members of both genera Naganishia and Cystobasidium (N. albida and C. minutum) were nearly the only yeasts isolated from hot and dry sandy soil of the Namib desert. N. albida is well-adapted to dry conditions due to a thick polysaccharides capsules, which might be responsible for its remarkable ability to survive in air-dried autoclaved loamy sand (Vishniac). Highly desiccation tolerance has also been reported in N. vishniacii, showing almost 100% survival after 27 days at a relative humidity of < 1% (Connell et al.). Another species of the genus, N. friedmannii tested for desiccation (along with stratospheric low pressure and temperature and UV exposure) during stratospheric balloon flights, recorded larger numbers of viable cells than bacterial spores. Presence of the genetic traits associated with desiccation and oligotrophy were present in N. kalamii and C. onofrii, promoting their presence to the stringent conditions found in cleanrooms. Our genomic analysis revealed that along with genes related to desiccation tolerance, genes related to UV resistance are present in both Naganishia and Cystobasidium members. However, the only strain exhibiting all gene ontology terms involved in UV resistance is N. vishniacii ANT03-052, firstly isolated from the McMurdo Dry Valleys (Antarctica), a terrestrial Mars analogue. We may assume that local physical–chemical parameters of the environment might be one of the evolutionary drivers that induce the stabilization of the genes required to survive in the extreme conditions (Aureli et al.).",
    "UV-C resistance may be a critical factor for microbial survival during interplanetary transport. Most work correlates increased UV-C resistance with microbial pigmentation (Kreusch and Duarte). Few studies recognized the existence of non-pigmented yeasts with similar resistance (Moliné et al.; Schmidt et al.; Pulschen et al.; Kreusch and Duarte). Our results showed UV-C survival of the non-pigmented N. kalamii and the pigmented pink-colored C. onofrii at up to 3000 J/m2 UV-C irradiation. Multiple species from the non-pigmented Naganishia species are highly resistant organisms to UV radiation (Pulschen et al.; Schmidt et al.) and our results are in line with this finding. Indeed, we found that the polar yeast N. onofrii is more resistant to UV-C radiation compared to the pigmented C. onofrii, which is capable of synthesizing carotenoids with UV shielding properties (Moliné et al.). Furthermore, cold-adapted yeasts, such N. onofrii are characterized by a thick cell wall and the ability to produce an extracellular polysaccharide capsule surrounding their cells (Turchetti et al.), providing robustness to the organism when exposed to stress conditions. This adaptation is typically found in extremophiles. Indeed, it is already demonstrated that deinococcal polysaccharide capsule (DeinoPol) has antioxidant properties involved in resistance to severe environmental stresses, including UV radiation and hydroxyl radicals (Lin et al.). During atmospheric transportation, microorganisms must cope up with not only with intense UV, but also low temperatures and dehydration (Selbmann et al.).",
    "The serine proteases of N. kalamii also include some hydrolases which were reported to degrade lipids (Leger et al.; Muszewska et al.). Protein tyrosine and serine/threonine kinase (PF07714), WD domain, G-beta repeat (PF00400), Ras family (PF00071), Cytochrome P450 (PF00067), Ankyrin repeats (PF12796) and ABC transporter (PF00005) are the most abundant Pfam terms in all the Naganishia species and are usually associated with survival of multiple dessication-rehydration cycles (Gao et al.). Heat shock protein 70 and other Pfam terms for predicted proteins involved in the dehydration stress-response were also present in all the Naganishia species analyzed. However, only the psychrophilic N. vishniacii ANT03-052 had genes involved in raffinose synthesis (PF05691). Raffinose accumulation is one of the adaptive strategies involved against cold shock (Imanishi et al.; Egert et al.; Yang et al.).",
    "By comparing the gene conservation and functional annotation in the different species analyzed, we identified that both Naganishia and Cystobasidium species present a consistent number of genes related to a saprotrophic lifestyle of decaying organic and plant materials (PL36; GH5; CE10; GH128; AA1). Moreover, serine proteases S33 and S09X found in N. kalamii, are essential hydrolytic enzymes with several functions such as protein maturation, signal peptide cleavage and transduction, and intracellular protein turnover. Although both are typically understudied in yeast, they have been suggested as a marker for saprotrophy in fungi as they are theorized to be less expressed in fungi with a pathogenic or animal-associated lifestyle (Muszewska et al.). Furthermore, it has also been suggested that the relatively high abundance of the aminopeptidases M01 and the serine proteases S12, which are both detected in abundance in the genome of N. kalamii, may be an indicator of saprotrophy (Muszewska et al.). The same trend has been detected in C. onofrii. Furthermore, genes encoding a wide range of glycosyl hydrolases that have the capacity to degrade the major plant cell wall polymers (eg. AA1 for lignin and GH5 for cellulose breakdown) were found in both N. kalamii and C. onofrii. Acetyl esterases, found in C. onofrii, are an important component of the enzymatic machinery for fungal degradation of plant biomass and break down xylan-derived oligosaccharides and on galactoglucomannan (Venegas et al.). In particular, the Acetyl esterases subfamily members are preproenzymes, acting in the lysosomal/endosomal system and may be involved in the external digestion of proteins in saprophytic organisms (Chan et al.). The synthesis of extracellular enzymes which degrade organic matter and release nutrients is crucial for the survival of saprotrophs. However, by comparing the gene conservation and functional annotation of the two yeasts described here, we observed a loss in gene family (PFAM terms and GO-term counts) in both species, which is usually associated with a host/substrate shift from plants to animals. It is worth mentioning that the loss is more remarkable in N. kalamii (Muszewska et al.)."
  ],
  "CONCL": [
    "CONCLUSIONS",
    "This study underscores the extreme, oligotrophic conditions of meticulously maintained NASA cleanrooms, which could potentially house various microbes, including significant yeast species. Traditional yeast identification methods are deemed inadequate, highlighting the need for more precise techniques like MLSA and WGS, particularly for complex genera like Naganishia. The study also warns about these UV-C resistant yeasts, including high-altitude, cold-adapted N. onofrii and two other NASA cleanroom species, to potentially contaminate extraterrestrial environments, thereby posing risks to life-detection missions. The presence of these cold-adapted yeasts in SAF bears implications for future missions to icy moons. Genomic analysis further reveals the potential for survival in harsh conditions, pointing to genes linked with desiccation tolerance and UV resistance.",
    "Supplementary Information"
  ],
  "ABBR": [
    "Abbreviations",
    "A01A",
    "Aspartic peptidases subfamily 1A",
    "AA",
    "Auxiliary activities",
    "AA1",
    "Auxiliary activities family 1",
    "AAFTF",
    "Automatic assembly for the fungi",
    "ABC",
    "ATP-binding cassette transporters",
    "ANI",
    "Average nucleotide identity",
    "BGC",
    "Biosynthetic gene cluster",
    "Blastn",
    "Basic local alignment search tool",
    "BUSCO",
    "Benchmarking Universal single-copy orthologs",
    "Bzip TF1",
    "Basic leucine zipper domain transcription factor 1",
    "CAFE5",
    "Computational analysis of gene family evolution v.5",
    "CAZymes",
    "Carbohydrate active enzymes",
    "CBM",
    "Carbohydrate binding module",
    "CBS",
    "CBS-KNAW culture collection, Westerdijk Fungal Biodiversity Institute, Utrecht, The Netherlands.",
    "CE",
    "Carboxyl esterases",
    "CE10",
    "Carboxyl esterases family 10",
    "CE16",
    "Carboxyl esterases family 16",
    "CFUs",
    "Colony forming units",
    "CYTB",
    "Cytochrome B gene",
    "DBVPG",
    "Collection of yeasts, Dipartimento di Biologia Vegetale, Perugia, Italy",
    "DNA",
    "Deoxyribonucleic acid",
    "DSM",
    "DSMZ-Deutsche Sammlung von Mikroorganismen und Zellkulturen GmbH, Braunschweig, Germany.",
    "EMBL",
    "European molecular biology laboratory",
    "ESA",
    "European space agency",
    "GH",
    "Glycoside hydrolase",
    "GH128",
    "Glycoside hydrolase family 128",
    "GH5",
    "Glycoside hydrolase family 5",
    "GO",
    "Gene ontology",
    "GT",
    "Glycosyl transferase",
    "HEPA",
    "High efficiency particulate air",
    "HQ",
    "High quality",
    "ISS",
    "International space station",
    "ITS",
    "Internal transcribed spacer",
    "JCM",
    "Japan collection of microorganisms",
    "JPL-SAF",
    "Jet propulsion laboratory spacecraft assembly facility",
    "KSC-PHSF",
    "Kennedy space center payload hazardous and servicing facility",
    "LEV",
    "Low elution volume",
    "LSU",
    "Large-subunit ribosomal DNA",
    "M01",
    "Metallo peptidase family 1",
    "M03A",
    "Metallo peptidase subfamily 3A",
    "M16A",
    "Metallo peptidase subfamily 16A",
    "M38",
    "Metallo peptidase family 38",
    "MLSA",
    "Multi-locus sequence analysis",
    "NASA",
    "National aeronautics and space administration",
    "NCBI",
    "National center for biotechnology information",
    "NRPS-Like",
    "Non-ribosomal peptide synthase-like",
    "NRRL",
    "Northern regional research laboratory",
    "PBS",
    "Phosphate-buffered saline",
    "PCR",
    "Polymerase chain reaction",
    "PDA",
    "Potato dextrose agar",
    "PL",
    "Polysaccharide lyase",
    "PL36",
    "Polysaccharide lyase family 36",
    "PP",
    "Planetary protection",
    "PVA",
    "Polyvinyl alcohol",
    "QUAST",
    "Quality assessment tool for genome assemblies",
    "RAD2",
    "DNA repair protein RAD2",
    "RNA",
    "Ribonucleic acid",
    "RPB1",
    "RNA polymerase II large subunit I gene",
    "RPB2",
    "RNA polymerase II large subunit II gene",
    "S09X",
    "Serine peptidases subfamily 9X",
    "S12",
    "Serine peptidases family 12",
    "S33",
    "Serine peptidases family 33",
    "SAF",
    "Spacecraft assembly facility",
    "SSU",
    "Small-subunit ribosomal DNA",
    "TEF1",
    "Translation elongation factor EF-1 Alpha gene",
    "USDA",
    "United States department of agriculture",
    "UV-C",
    "Ultraviolet-C",
    "WD domain",
    "Tryptophan-aspartic acid domain",
    "WGS",
    "Whole genome sequencing",
    "XPG",
    "Xeroderma pigmentosum complementation group G",
    "Publisher's Note",
    "Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations.",
    "Marcus de Melo Texeira and Patrick Leo performed equally and authors are placed in alphabetical order."
  ],
  "AUTH_CONT": [
    "Author contributions",
    "KV and NKS conceived and designed the experiments. FK coordinated in designing the sampling events. AMC supervised the standardization of experiments related to radiation/UV tolerance. KV and AMC designed and executed bright field microscopy experiments. PL, MT, JES, ACS, and NKS carried out phylogenetic analysis and alignment for positional description of organisms in the tree. AMC cultivated and incubated all strains for imaging and phenotypic characterization. PL, MT, and KV selected images and drafted descriptions. AY performed assimilation tests and provided support in the novel species descriptions. MT, JSE, ACS, and NKS analyzed the genomic data inclusive of de novo assemblies and verification, scaffold quality assessment and generated the draft assembly of the genomes. MT generated both WGS phylogenetic trees. AMC submitted genomes in NCBI. CM performed shotgun sequencing and sequence analysis using the NovaSeq platform. KV isolated the strain. PL wrote the first draft of the manuscript (Introduction, methods, results and discussion) and phylogenetic trees and figure generation. MT contributed to the final version of the manuscript. KV and ACS extensively edited the manuscript. All authors read and approved the final manuscript."
  ],
  "ACK_FUND": [
    "Funding",
    "The research described in this manuscript was funded by the NNH18ZDA001N-PPR award 18-PPR18-0011 to KV."
  ],
  "COMP_INT": [
    "Competing interests",
    "The author(s) declare that there are no conflicts of interest. This manuscript was prepared as an account of work sponsored by NASA, an agency of the US Government. The US Government, NASA, California Institute of Technology, Jet Propulsion Laboratory, and their employees make no warranty, expressed or implied, or assume any liability or responsibility for the accuracy, completeness, or usefulness of information, apparatus, product, or process disclosed in this manuscript, or represents that its use would not infringe upon privately held rights. The use of, and references to any commercial product, process, or service does not necessarily constitute or imply endorsement, recommendation, or favoring by the US Government, NASA, California Institute of Technology, or Jet Propulsion Laboratory. Views and opinions presented herein by the authors of this manuscript do not necessarily reflect those of the US Government, NASA, California Institute of Technology, or Jet Propulsion Laboratory, and shall not be used for advertisements or product endorsements."
  ],
  "REF": [
    "References",
    "Approximate likelihood-ratio test for branches: a fast, accurate, and powerful alternative",
    "Survey of branch support methods demonstrates accuracy, power, and robustness of fast likelihood-based approximation schemes",
    "Aureli L, Coleine C, Delgado-Baquerizo M, et al (2023) Geography and environmental pressure are predictive of class-specific radioresistance in black fungi. bioRxiv. 2023:2023-02",
    "SPAdes: a new genome assembly algorithm and its applications to single-cell sequencing",
    "Chapter 12 - planetary protection: scope and future challenges",
    "Genomic characterization of the titan-like cell producing naganishia tulchinskyi, the first novel eukaryote isolated from the international space station",
    "Human presence impacts fungal diversity of inflated lunar/Mars analog habitat",
    "Proteomic and metabolomic characteristics of extremophilic fungi under simulated mars conditions",
    "The isolation and characterization of rare mycobiome associated with spacecraft assembly cleanrooms",
    "antiSMASH 6.0: improving cluster detection and comparison capabilities",
    "The InterPro protein families and domains database: 20 years on",
    "The evolving species concepts used for yeasts: from phenotypes and genomes to speciation networks",
    "Extremophilic yeasts: the toughest yeasts around?",
    "Buzzini P, Margesin R (2014) Cold-adapted yeasts: a lesson from the cold and a challenge for the XXI century. In: Cold-adapted yeasts: biodiversity, adaptation strategies and biotechnological significance, pp 3–22",
    "tRNAscan-SE: searching for tRNA genes in genomic sequences",
    "Draft genome sequence of Ochroconis constricta UM 578, isolated from human skin scraping",
    "Draft genome sequences of fungi isolated from mars 2020 spacecraft assembly facilities",
    "Description and genome characterization of three novel fungal strains isolated from mars 2020 mission-associated spacecraft assembly facility surfaces—recommendations for two new genera and one species",
    "Terrace aware data structure for phylogenomic inference from supermatrices",
    "Fungal secretome database: integrated platform for annotation of fungal secretomes",
    "Planetary protection—a microbial ethics approach",
    "Fungi are key players in extreme ecosystems",
    "Planetary protection for human exploration of Mars",
    "Cold-adapted yeasts in antarctic deserts",
    "Diversity, distribution, and ecology of fungi in the seasonal snow of Antarctica",
    "Improved microbial gene identification with GLIMMER",
    "The carbohydrate-active enzyme database: functions and literature",
    "Abiotic stress-induced accumulation of raffinose in Arabidopsis leaves is mediated by a single raffinose synthase (RS5, At5g40390)",
    "Cell wall remodeling enzymes modulate fungal cell wall elasticity and osmotic stress resistance",
    "Biodiversity and systematics of basidiomycetous yeasts as determined by large-subunit rDNA D1/D2 domain sequence analysis",
    "Diversity in the yeast Cryptococcus albidus and related species as revealed by ribosomal DNA sequence analysis",
    "Chapter 138 - cryptococcus vuillemin (1901)",
    "Naganishia qatarensis sp. nov., a novel basidiomycetous yeast species from a hypersaline marine environment in Qatar",
    "A new repeat-masking method enables specific detection of homologous sequences",
    "Desiccation tolerance in bryophytes: the dehydration and rehydration transcriptomes in the desiccation-tolerant bryophyte Bryum argenteum",
    "The gene ontology (GO) database and informatics resource",
    "Development of a phenotypic assay for characterisation of ethanologenic yeast strain sensitivity to inhibitors released from lignocellulosic feedstocks",
    "MycoCosm portal: gearing up for 1000 fungal genomes",
    "QUAST: quality assessment tool for genome assemblies",
    "Automated eukaryotic gene structure annotation using EVidenceModeler and the Program to Assemble Spliced Alignments",
    "Draft genome sequence of Naganishia liquefaciens Strain N6, Isolated from the Japan Trench",
    "UFBoot2: improving the ultrafast bootstrap approximation",
    "eggNOG 5.0: a hierarchical, functionally and phylogenetically annotated orthology resource based on 5090 organisms and 2502 viruses",
    "Accumulation of raffinose and stachyose in shoot apices of Lonicera caerulea L. during cold acclimation",
    "NCBI BLAST: a better web interface",
    "Kachalkin AV, Turchetti B, Inácio J et al (2019) Rare and undersampled dimorphic basidiomycetes. Mycol Prog 18:945–971",
    "ModelFinder: fast model selection for accurate phylogenetic estimates",
    "Gene finding in novel genomes",
    "Photoprotective compounds and radioresistance in pigmented and non-pigmented yeasts",
    "Chapter 7 - methods for isolation, phenotypic characterization and maintenance of yeasts",
    "Pyrosequencing-derived bacterial, archaeal, and fungal diversity of spacecraft hardware destined for mars",
    "Fungal communities from methane hydrate-bearing deep-sea marine sediments in South China Sea",
    "Adaptation of proteases and carbohydrases of saprophytic, phytopathogenic and entomopathogenic fungi to the requirements of their ecological niches",
    "Minimap2: pairwise alignment for nucleotide sequences",
    "Diversity and phylogeny of basidiomycetous yeasts from plant leaves and soil: proposal of two new orders, three new families, eight new genera and one hundred and seven new species",
    "Towards yeast taxogenomics: lessons from novel species descriptions based on complete genome sequences",
    "Lin SM, Baek CY, Jung JH, Kim WS, Song HY, Lee JH, et al (2020) Antioxidant activities of an exopolysaccharide (DeinoPol) produced by the extreme radiation-resistant bacterium Deinococcus radiodurans. Sci Rep 10(1):55",
    "Phylogeny of tremellomycetous yeasts and related dimorphic and filamentous basidiomycetes reconstructed from multiple gene sequence analyses",
    "Fungal communities on standing litter are structured by moisture type and constrain decomposition in a hyper-arid grassland",
    "Gene identification in novel eukaryotic genomes by self-training algorithm",
    "Fungal taxonomy and sequence-based nomenclature",
    "The search for life on Europa: limiting environmental factors, potential habitats, and earth analogues",
    "Forest soil yeasts: decomposition potential and the utilization of carbon sources",
    "IQ-TREE 2: new models and efficient methods for phylogenetic inference in the genomic era",
    "Pfam: the protein families database in 2021",
    "Characterization of basidiomycetous yeasts in hypersaline soils of the Urmia Lake National Park Iran",
    "Photoprotection by carotenoid pigments in the yeast Rhodotorula mucilaginosa: the role of torularhodin",
    "Fungal lifestyle reflected in serine protease repertoire",
    "Antarctic microfungi as models for exobiology",
    "The amazing journey of Cryomyces antarcticus from Antarctica to Space",
    "Cryptoendolithic antarctic black fungus cryomyces antarcticus irradiated with accelerated helium ions: survival and metabolic activity DNA and ultrastructural Damage",
    "Insights into the survival capabilities of cryomyces antarcticus hydrated colonies after exposure to Fe particle radiation",
    "Palmer J, Stajich J (2020) Funannotate v1.8.1: eukaryotic genome annotation. 10.5281/zenodo.1134477",
    "Genomic characterization of Parengyodontium torokii sp. nov., a biofilm-forming fungus isolated from Mars 2020 assembly facility",
    "Genetic and genomic analyses reveal boundaries between species closely related to Cryptococcus Pathogens",
    "NGS QC toolkit: a toolkit for quality control of next generation sequencing data",
    "A habitat for psychrophiles in deep Antarctic ice",
    "UV -resistant yeasts isolated from a high-altitude volcanic area on the Atacama Desert as eukaryotic models for astrobiology",
    "Survival of extremophilic yeasts in the stratospheric environment during balloon flights and in laboratory simulations",
    "The MEROPS database of proteolytic enzymes, their substrates and inhibitors in 2017 and a comparison with peptidases in the PANTHER database",
    "The cell wall and the response and tolerance to stresses of biotechnological relevance in yeasts",
    "Difficulty in assigning fungal identity based on DNA sequences",
    "A Naganishia in high places: functioning populations or dormant cells from the atmosphere?",
    "Systematics of basidiomycetous yeasts: a comparison of large subunit D1/D2 and internal transcribed spacer rDNA regions",
    "Yeasts inhabiting extreme environments and their biotechnological applications",
    "Fungi at the edge of life: cryptoendolithic black fungi from Antarctic desert",
    "Biodiversity, evolution and adaptation of fungi in extreme environments",
    "BUSCO: assessing genome assembly and annotation completeness",
    "BUSCO: assessing genome assembly and annotation completeness with single-copy orthologs",
    "Stajich J, Palmer J (2019) stajichlab/AAFTF: automated assembly for the fungi. v0.2.3. 10.5281/zenodo.1658103.",
    "Lung masses as a presenting sign of disseminated cryptococcus",
    "Community structure of ectomycorrhizal fungi in a Pinus muricata forest: minimal overlap between the mature forest and resistant propagule communities",
    "Fungal multilocus sequence typing—it’s not just for bacteria",
    "Genetic diversity of yeasts from East Ongul Island, East Antarctica and their extracellular enzymes secretion",
    "Cystobasidium tubakii and Cystobasidium ongulense, new basidiomycetous yeast species isolated from East Ongul Island, East Antarctica",
    "Influence of abiotic variables on culturable yeast diversity in two distinct Alpine glaciers",
    "Cryptococcus vaughanmartiniae sp. nov. and Cryptococcus onofrii sp. nov.: two new species isolated from worldwide cold environments",
    "Carbohydrate esterase family 16 contains fungal hemicellulose acetyl esterases (HAEs) with varying specificity",
    "Cryptococcus Friedmannii, a new species of yeast from the Antarctic",
    "DNA barcoding analysis of more than 9000 yeast isolates contributes to quantitative thresholds for yeast species and genera delimitation",
    "Pilon: an integrated tool for comprehensive microbial variant detection and genome assembly improvement",
    "Phylogeny of yeasts and related filamentous fungi within Pucciniomycotina determined from multigene sequence analyses",
    "Phylogenetic classification of yeasts and related taxa within Pucciniomycotina",
    "RNAconTest: comparing tools for noncoding RNA multiple sequence alignment based on structural consistency",
    "Genome-wide expression profiling analysis of kiwifruit GolS and RFS genes and identification of AcRFS4 function in raffinose accumulation",
    "Evidence for Psammotermes allocerus termite nests as refugium for plant pathogenic microbes: a contribution to generation and maintenance of fairy circles in the Namib Desert",
    "Searching for eukaryotic life preserved in Antarctic permafrost"
  ],
  "REFERENCIAS": [
    {
      "titulo": "References",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Approximate likelihood-ratio test for branches: a fast, accurate, and powerful alternative",
      "autores": [
        {
          "nombre_completo": "M Anisimova",
          "nombres": "M",
          "apellidos": "Anisimova"
        },
        {
          "nombre_completo": "O Gascuel",
          "nombres": "O",
          "apellidos": "Gascuel"
        }
      ],
      "pmid": "16785212",
      "fuente": "Syst Biol",
      "anio": "2006",
      "volumen": "55",
      "fpage": "539",
      "lpage": "552"
    },
    {
      "titulo": "Survey of branch support methods demonstrates accuracy, power, and robustness of fast likelihood-based approximation schemes",
      "autores": [
        {
          "nombre_completo": "M Anisimova",
          "nombres": "M",
          "apellidos": "Anisimova"
        },
        {
          "nombre_completo": "M Gil",
          "nombres": "M",
          "apellidos": "Gil"
        },
        {
          "nombre_completo": "J-F Dufayard",
          "nombres": "J-F",
          "apellidos": "Dufayard"
        }
      ],
      "pmid": "21540409",
      "fuente": "Syst Biol",
      "anio": "2011",
      "volumen": "60",
      "fpage": "685",
      "lpage": "699"
    },
    {
      "titulo": "Aureli L, Coleine C, Delgado-Baquerizo M, et al (2023) Geography and environmental pressure are predictive of class-specific radioresistance in black fungi. bioRxiv. 2023:2023-02",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "SPAdes: a new genome assembly algorithm and its applications to single-cell sequencing",
      "autores": [
        {
          "nombre_completo": "A Bankevich",
          "nombres": "A",
          "apellidos": "Bankevich"
        },
        {
          "nombre_completo": "S Nurk",
          "nombres": "S",
          "apellidos": "Nurk"
        },
        {
          "nombre_completo": "D Antipov",
          "nombres": "D",
          "apellidos": "Antipov"
        }
      ],
      "pmid": "22506599",
      "fuente": "J Comput Biol",
      "anio": "2012",
      "volumen": "19",
      "fpage": "455",
      "lpage": "477"
    },
    {
      "titulo": "Chapter 12 - planetary protection: scope and future challenges",
      "autores": [
        {
          "nombre_completo": "JN Benardini",
          "nombres": "JN",
          "apellidos": "Benardini"
        },
        {
          "nombre_completo": "C Moissl-Eichinger",
          "nombres": "C",
          "apellidos": "Moissl-Eichinger"
        },
        {
          "nombre_completo": "R Thombre",
          "nombres": "R",
          "apellidos": "Thombre"
        },
        {
          "nombre_completo": "P Vaishampayan",
          "nombres": "P",
          "apellidos": "Vaishampayan"
        }
      ],
      "pmid": "",
      "fuente": "New frontiers in astrobiology",
      "anio": "2022",
      "volumen": "",
      "fpage": "285",
      "lpage": "304"
    },
    {
      "titulo": "Genomic characterization of the titan-like cell producing naganishia tulchinskyi, the first novel eukaryote isolated from the international space station",
      "autores": [
        {
          "nombre_completo": "S Bijlani",
          "nombres": "S",
          "apellidos": "Bijlani"
        },
        {
          "nombre_completo": "C Parker",
          "nombres": "C",
          "apellidos": "Parker"
        },
        {
          "nombre_completo": "NK Singh",
          "nombres": "NK",
          "apellidos": "Singh"
        }
      ],
      "pmid": "35205919",
      "fuente": "JoF",
      "anio": "2022",
      "volumen": "8",
      "fpage": "165",
      "lpage": ""
    },
    {
      "titulo": "Human presence impacts fungal diversity of inflated lunar/Mars analog habitat",
      "autores": [
        {
          "nombre_completo": "A Blachowicz",
          "nombres": "A",
          "apellidos": "Blachowicz"
        },
        {
          "nombre_completo": "T Mayer",
          "nombres": "T",
          "apellidos": "Mayer"
        },
        {
          "nombre_completo": "M Bashir",
          "nombres": "M",
          "apellidos": "Bashir"
        }
      ],
      "pmid": "28693587",
      "fuente": "Microbiome",
      "anio": "2017",
      "volumen": "5",
      "fpage": "62",
      "lpage": ""
    },
    {
      "titulo": "Proteomic and metabolomic characteristics of extremophilic fungi under simulated mars conditions",
      "autores": [
        {
          "nombre_completo": "A Blachowicz",
          "nombres": "A",
          "apellidos": "Blachowicz"
        },
        {
          "nombre_completo": "AJ Chiang",
          "nombres": "AJ",
          "apellidos": "Chiang"
        },
        {
          "nombre_completo": "A Elsaesser",
          "nombres": "A",
          "apellidos": "Elsaesser"
        }
      ],
      "pmid": "31156574",
      "fuente": "Front Microbiol",
      "anio": "2019",
      "volumen": "10",
      "fpage": "1013",
      "lpage": ""
    },
    {
      "titulo": "The isolation and characterization of rare mycobiome associated with spacecraft assembly cleanrooms",
      "autores": [
        {
          "nombre_completo": "A Blachowicz",
          "nombres": "A",
          "apellidos": "Blachowicz"
        },
        {
          "nombre_completo": "S Mhatre",
          "nombres": "S",
          "apellidos": "Mhatre"
        },
        {
          "nombre_completo": "NK Singh",
          "nombres": "NK",
          "apellidos": "Singh"
        }
      ],
      "pmid": "35558115",
      "fuente": "Front Microbiol",
      "anio": "2022",
      "volumen": "13",
      "fpage": "777133",
      "lpage": ""
    },
    {
      "titulo": "antiSMASH 6.0: improving cluster detection and comparison capabilities",
      "autores": [
        {
          "nombre_completo": "K Blin",
          "nombres": "K",
          "apellidos": "Blin"
        },
        {
          "nombre_completo": "S Shaw",
          "nombres": "S",
          "apellidos": "Shaw"
        },
        {
          "nombre_completo": "AM Kloosterman",
          "nombres": "AM",
          "apellidos": "Kloosterman"
        }
      ],
      "pmid": "33978755",
      "fuente": "Nucleic Acids Res",
      "anio": "2021",
      "volumen": "49",
      "fpage": "W29",
      "lpage": "W35"
    },
    {
      "titulo": "The InterPro protein families and domains database: 20 years on",
      "autores": [
        {
          "nombre_completo": "M Blum",
          "nombres": "M",
          "apellidos": "Blum"
        },
        {
          "nombre_completo": "H-Y Chang",
          "nombres": "H-Y",
          "apellidos": "Chang"
        },
        {
          "nombre_completo": "S Chuguransky",
          "nombres": "S",
          "apellidos": "Chuguransky"
        }
      ],
      "pmid": "33156333",
      "fuente": "Nucleic Acids Res",
      "anio": "2021",
      "volumen": "49",
      "fpage": "D344",
      "lpage": "D354"
    },
    {
      "titulo": "The evolving species concepts used for yeasts: from phenotypes and genomes to speciation networks",
      "autores": [
        {
          "nombre_completo": "T Boekhout",
          "nombres": "T",
          "apellidos": "Boekhout"
        },
        {
          "nombre_completo": "MC Aime",
          "nombres": "MC",
          "apellidos": "Aime"
        },
        {
          "nombre_completo": "D Begerow",
          "nombres": "D",
          "apellidos": "Begerow"
        }
      ],
      "pmid": "34720775",
      "fuente": "Fungal Divers",
      "anio": "2021",
      "volumen": "109",
      "fpage": "27",
      "lpage": "55"
    },
    {
      "titulo": "Extremophilic yeasts: the toughest yeasts around?",
      "autores": [
        {
          "nombre_completo": "P Buzzini",
          "nombres": "P",
          "apellidos": "Buzzini"
        },
        {
          "nombre_completo": "B Turchetti",
          "nombres": "B",
          "apellidos": "Turchetti"
        },
        {
          "nombre_completo": "A Yurkov",
          "nombres": "A",
          "apellidos": "Yurkov"
        }
      ],
      "pmid": "29577430",
      "fuente": "Yeast",
      "anio": "2018",
      "volumen": "35",
      "fpage": "487",
      "lpage": "497"
    },
    {
      "titulo": "Buzzini P, Margesin R (2014) Cold-adapted yeasts: a lesson from the cold and a challenge for the XXI century. In: Cold-adapted yeasts: biodiversity, adaptation strategies and biotechnological significance, pp 3–22",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "tRNAscan-SE: searching for tRNA genes in genomic sequences",
      "autores": [
        {
          "nombre_completo": "PP Chan",
          "nombres": "PP",
          "apellidos": "Chan"
        },
        {
          "nombre_completo": "TM Lowe",
          "nombres": "TM",
          "apellidos": "Lowe"
        },
        {
          "nombre_completo": "M Kollmar",
          "nombres": "M",
          "apellidos": "Kollmar"
        }
      ],
      "pmid": "",
      "fuente": "Gene prediction",
      "anio": "2019",
      "volumen": "",
      "fpage": "1",
      "lpage": "14"
    },
    {
      "titulo": "Draft genome sequence of Ochroconis constricta UM 578, isolated from human skin scraping",
      "autores": [
        {
          "nombre_completo": "CL Chan",
          "nombres": "CL",
          "apellidos": "Chan"
        },
        {
          "nombre_completo": "SM Yew",
          "nombres": "SM",
          "apellidos": "Yew"
        },
        {
          "nombre_completo": "SL Na",
          "nombres": "SL",
          "apellidos": "Na"
        }
      ],
      "pmid": "24744321",
      "fuente": "Genome Announc",
      "anio": "2014",
      "volumen": "2",
      "fpage": "e00074",
      "lpage": "e114"
    },
    {
      "titulo": "Draft genome sequences of fungi isolated from mars 2020 spacecraft assembly facilities",
      "autores": [
        {
          "nombre_completo": "AM Chander",
          "nombres": "AM",
          "apellidos": "Chander"
        },
        {
          "nombre_completo": "NK Singh",
          "nombres": "NK",
          "apellidos": "Singh"
        },
        {
          "nombre_completo": "AC Simpson",
          "nombres": "AC",
          "apellidos": "Simpson"
        }
      ],
      "pmid": "36200893",
      "fuente": "Microbiol Resour Announc",
      "anio": "2022",
      "volumen": "11",
      "fpage": "e00464",
      "lpage": "e522"
    },
    {
      "titulo": "Description and genome characterization of three novel fungal strains isolated from mars 2020 mission-associated spacecraft assembly facility surfaces—recommendations for two new genera and one species",
      "autores": [
        {
          "nombre_completo": "AM Chander",
          "nombres": "AM",
          "apellidos": "Chander"
        },
        {
          "nombre_completo": "MM de Teixeira",
          "nombres": "MM",
          "apellidos": "de Teixeira"
        },
        {
          "nombre_completo": "NK Singh",
          "nombres": "NK",
          "apellidos": "Singh"
        }
      ],
      "pmid": "36675851",
      "fuente": "JoF",
      "anio": "2022",
      "volumen": "9",
      "fpage": "31",
      "lpage": ""
    },
    {
      "titulo": "Terrace aware data structure for phylogenomic inference from supermatrices",
      "autores": [
        {
          "nombre_completo": "O Chernomor",
          "nombres": "O",
          "apellidos": "Chernomor"
        },
        {
          "nombre_completo": "A von Haeseler",
          "nombres": "A",
          "apellidos": "von Haeseler"
        },
        {
          "nombre_completo": "BQ Minh",
          "nombres": "BQ",
          "apellidos": "Minh"
        }
      ],
      "pmid": "27121966",
      "fuente": "Syst Biol",
      "anio": "2016",
      "volumen": "65",
      "fpage": "997",
      "lpage": "1008"
    },
    {
      "titulo": "Fungal secretome database: integrated platform for annotation of fungal secretomes",
      "autores": [
        {
          "nombre_completo": "J Choi",
          "nombres": "J",
          "apellidos": "Choi"
        },
        {
          "nombre_completo": "J Park",
          "nombres": "J",
          "apellidos": "Park"
        },
        {
          "nombre_completo": "D Kim",
          "nombres": "D",
          "apellidos": "Kim"
        }
      ],
      "pmid": "20146824",
      "fuente": "BMC Genomics",
      "anio": "2010",
      "volumen": "11",
      "fpage": "105",
      "lpage": ""
    },
    {
      "titulo": "Planetary protection—a microbial ethics approach",
      "autores": [
        {
          "nombre_completo": "CS Cockell",
          "nombres": "CS",
          "apellidos": "Cockell"
        }
      ],
      "pmid": "",
      "fuente": "Space Policy",
      "anio": "2005",
      "volumen": "21",
      "fpage": "287",
      "lpage": "292"
    },
    {
      "titulo": "Fungi are key players in extreme ecosystems",
      "autores": [
        {
          "nombre_completo": "C Coleine",
          "nombres": "C",
          "apellidos": "Coleine"
        },
        {
          "nombre_completo": "JE Stajich",
          "nombres": "JE",
          "apellidos": "Stajich"
        },
        {
          "nombre_completo": "L Selbmann",
          "nombres": "L",
          "apellidos": "Selbmann"
        }
      ],
      "pmid": "35246323",
      "fuente": "Trends Ecol Evol",
      "anio": "2022",
      "volumen": "37",
      "fpage": "517",
      "lpage": "528"
    },
    {
      "titulo": "Planetary protection for human exploration of Mars",
      "autores": [
        {
          "nombre_completo": "CA Conley",
          "nombres": "CA",
          "apellidos": "Conley"
        },
        {
          "nombre_completo": "JD Rummel",
          "nombres": "JD",
          "apellidos": "Rummel"
        }
      ],
      "pmid": "",
      "fuente": "Acta Astronaut",
      "anio": "2010",
      "volumen": "66",
      "fpage": "792",
      "lpage": "797"
    },
    {
      "titulo": "Cold-adapted yeasts in antarctic deserts",
      "autores": [
        {
          "nombre_completo": "LB Connell",
          "nombres": "LB",
          "apellidos": "Connell"
        },
        {
          "nombre_completo": "RR Rodriguez",
          "nombres": "RR",
          "apellidos": "Rodriguez"
        },
        {
          "nombre_completo": "RS Redman",
          "nombres": "RS",
          "apellidos": "Redman"
        },
        {
          "nombre_completo": "JJ Dalluge",
          "nombres": "JJ",
          "apellidos": "Dalluge"
        },
        {
          "nombre_completo": "P Buzzini",
          "nombres": "P",
          "apellidos": "Buzzini"
        },
        {
          "nombre_completo": "R Margesin",
          "nombres": "R",
          "apellidos": "Margesin"
        }
      ],
      "pmid": "",
      "fuente": "Cold-adapted yeasts: biodiversity, adaptation Strategies and Biotechnological Significance",
      "anio": "2014",
      "volumen": "",
      "fpage": "75",
      "lpage": "98"
    },
    {
      "titulo": "Diversity, distribution, and ecology of fungi in the seasonal snow of Antarctica",
      "autores": [
        {
          "nombre_completo": "GCA de Menezes",
          "nombres": "GCA",
          "apellidos": "de Menezes"
        },
        {
          "nombre_completo": "SS Amorim",
          "nombres": "SS",
          "apellidos": "Amorim"
        },
        {
          "nombre_completo": "VN Gonçalves",
          "nombres": "VN",
          "apellidos": "Gonçalves"
        }
      ],
      "pmid": "31614720",
      "fuente": "Microorganisms",
      "anio": "2019",
      "volumen": "7",
      "fpage": "445",
      "lpage": ""
    },
    {
      "titulo": "Improved microbial gene identification with GLIMMER",
      "autores": [
        {
          "nombre_completo": "A Delcher",
          "nombres": "A",
          "apellidos": "Delcher"
        }
      ],
      "pmid": "10556321",
      "fuente": "Nucleic Acids Res",
      "anio": "1999",
      "volumen": "27",
      "fpage": "4636",
      "lpage": "4641"
    },
    {
      "titulo": "The carbohydrate-active enzyme database: functions and literature",
      "autores": [
        {
          "nombre_completo": "E Drula",
          "nombres": "E",
          "apellidos": "Drula"
        },
        {
          "nombre_completo": "M-L Garron",
          "nombres": "M-L",
          "apellidos": "Garron"
        },
        {
          "nombre_completo": "S Dogan",
          "nombres": "S",
          "apellidos": "Dogan"
        }
      ],
      "pmid": "34850161",
      "fuente": "Nucleic Acids Res",
      "anio": "2022",
      "volumen": "50",
      "fpage": "D571",
      "lpage": "D577"
    },
    {
      "titulo": "Abiotic stress-induced accumulation of raffinose in Arabidopsis leaves is mediated by a single raffinose synthase (RS5, At5g40390)",
      "autores": [
        {
          "nombre_completo": "A Egert",
          "nombres": "A",
          "apellidos": "Egert"
        },
        {
          "nombre_completo": "F Keller",
          "nombres": "F",
          "apellidos": "Keller"
        },
        {
          "nombre_completo": "S Peters",
          "nombres": "S",
          "apellidos": "Peters"
        }
      ],
      "pmid": "24354450",
      "fuente": "BMC Plant Biol",
      "anio": "2013",
      "volumen": "13",
      "fpage": "218",
      "lpage": ""
    },
    {
      "titulo": "Cell wall remodeling enzymes modulate fungal cell wall elasticity and osmotic stress resistance",
      "autores": [
        {
          "nombre_completo": "IV Ene",
          "nombres": "IV",
          "apellidos": "Ene"
        },
        {
          "nombre_completo": "LA Walker",
          "nombres": "LA",
          "apellidos": "Walker"
        },
        {
          "nombre_completo": "M Schiavone",
          "nombres": "M",
          "apellidos": "Schiavone"
        }
      ],
      "pmid": "26220968",
      "fuente": "Mbio",
      "anio": "2015",
      "volumen": "6",
      "fpage": "e00986",
      "lpage": "e1015"
    },
    {
      "titulo": "Biodiversity and systematics of basidiomycetous yeasts as determined by large-subunit rDNA D1/D2 domain sequence analysis",
      "autores": [
        {
          "nombre_completo": "JW Fell",
          "nombres": "JW",
          "apellidos": "Fell"
        },
        {
          "nombre_completo": "T Boekhout",
          "nombres": "T",
          "apellidos": "Boekhout"
        },
        {
          "nombre_completo": "A Fonseca",
          "nombres": "A",
          "apellidos": "Fonseca"
        }
      ],
      "pmid": "10843082",
      "fuente": "Int J Syst Evol Microbiol",
      "anio": "2000",
      "volumen": "50",
      "fpage": "1351",
      "lpage": "1371"
    },
    {
      "titulo": "Diversity in the yeast Cryptococcus albidus and related species as revealed by ribosomal DNA sequence analysis",
      "autores": [
        {
          "nombre_completo": "Á Fonseca",
          "nombres": "Á",
          "apellidos": "Fonseca"
        },
        {
          "nombre_completo": "G Scorzetti",
          "nombres": "G",
          "apellidos": "Scorzetti"
        },
        {
          "nombre_completo": "JW Fell",
          "nombres": "JW",
          "apellidos": "Fell"
        }
      ],
      "pmid": "",
      "fuente": "Can J Microbiol",
      "anio": "1999",
      "volumen": "46",
      "fpage": "7",
      "lpage": "27"
    },
    {
      "titulo": "Chapter 138 - cryptococcus vuillemin (1901)",
      "autores": [
        {
          "nombre_completo": "Á Fonseca",
          "nombres": "Á",
          "apellidos": "Fonseca"
        },
        {
          "nombre_completo": "T Boekhout",
          "nombres": "T",
          "apellidos": "Boekhout"
        },
        {
          "nombre_completo": "JW Fell",
          "nombres": "JW",
          "apellidos": "Fell"
        },
        {
          "nombre_completo": "CP Kurtzman",
          "nombres": "CP",
          "apellidos": "Kurtzman"
        }
      ],
      "pmid": "",
      "fuente": "The yeasts",
      "anio": "2011",
      "volumen": "",
      "fpage": "1661",
      "lpage": "1737"
    },
    {
      "titulo": "Naganishia qatarensis sp. nov., a novel basidiomycetous yeast species from a hypersaline marine environment in Qatar",
      "autores": [
        {
          "nombre_completo": "R Fotedar",
          "nombres": "R",
          "apellidos": "Fotedar"
        },
        {
          "nombre_completo": "A Kolecka",
          "nombres": "A",
          "apellidos": "Kolecka"
        },
        {
          "nombre_completo": "T Boekhout",
          "nombres": "T",
          "apellidos": "Boekhout"
        }
      ],
      "pmid": "30070622",
      "fuente": "Int J Syst Evol Microbiol",
      "anio": "2018",
      "volumen": "68",
      "fpage": "2924",
      "lpage": "2929"
    },
    {
      "titulo": "A new repeat-masking method enables specific detection of homologous sequences",
      "autores": [
        {
          "nombre_completo": "MC Frith",
          "nombres": "MC",
          "apellidos": "Frith"
        }
      ],
      "pmid": "21109538",
      "fuente": "Nucleic Acids Res",
      "anio": "2011",
      "volumen": "39",
      "fpage": "e23",
      "lpage": ""
    },
    {
      "titulo": "Desiccation tolerance in bryophytes: the dehydration and rehydration transcriptomes in the desiccation-tolerant bryophyte Bryum argenteum",
      "autores": [
        {
          "nombre_completo": "B Gao",
          "nombres": "B",
          "apellidos": "Gao"
        },
        {
          "nombre_completo": "X Li",
          "nombres": "X",
          "apellidos": "Li"
        },
        {
          "nombre_completo": "D Zhang",
          "nombres": "D",
          "apellidos": "Zhang"
        }
      ],
      "pmid": "28790328",
      "fuente": "Sci Rep",
      "anio": "2017",
      "volumen": "7",
      "fpage": "7571",
      "lpage": ""
    },
    {
      "titulo": "The gene ontology (GO) database and informatics resource",
      "autores": [],
      "pmid": "",
      "fuente": "Nucleic Acids Res",
      "anio": "2004",
      "volumen": "32",
      "fpage": "258D",
      "lpage": "261"
    },
    {
      "titulo": "Development of a phenotypic assay for characterisation of ethanologenic yeast strain sensitivity to inhibitors released from lignocellulosic feedstocks",
      "autores": [
        {
          "nombre_completo": "D Greetham",
          "nombres": "D",
          "apellidos": "Greetham"
        },
        {
          "nombre_completo": "T Wimalasena",
          "nombres": "T",
          "apellidos": "Wimalasena"
        },
        {
          "nombre_completo": "DWM Kerruish",
          "nombres": "DWM",
          "apellidos": "Kerruish"
        }
      ],
      "pmid": "24664516",
      "fuente": "J Ind Microbiol Biotechnol",
      "anio": "2014",
      "volumen": "41",
      "fpage": "931",
      "lpage": "945"
    },
    {
      "titulo": "MycoCosm portal: gearing up for 1000 fungal genomes",
      "autores": [
        {
          "nombre_completo": "IV Grigoriev",
          "nombres": "IV",
          "apellidos": "Grigoriev"
        },
        {
          "nombre_completo": "R Nikitin",
          "nombres": "R",
          "apellidos": "Nikitin"
        },
        {
          "nombre_completo": "S Haridas",
          "nombres": "S",
          "apellidos": "Haridas"
        }
      ],
      "pmid": "24297253",
      "fuente": "Nucl Acids Res",
      "anio": "2014",
      "volumen": "42",
      "fpage": "D699",
      "lpage": "D704"
    },
    {
      "titulo": "QUAST: quality assessment tool for genome assemblies",
      "autores": [
        {
          "nombre_completo": "A Gurevich",
          "nombres": "A",
          "apellidos": "Gurevich"
        },
        {
          "nombre_completo": "V Saveliev",
          "nombres": "V",
          "apellidos": "Saveliev"
        },
        {
          "nombre_completo": "N Vyahhi",
          "nombres": "N",
          "apellidos": "Vyahhi"
        },
        {
          "nombre_completo": "G Tesler",
          "nombres": "G",
          "apellidos": "Tesler"
        }
      ],
      "pmid": "23422339",
      "fuente": "Bioinformatics",
      "anio": "2013",
      "volumen": "29",
      "fpage": "1072",
      "lpage": "1075"
    },
    {
      "titulo": "Automated eukaryotic gene structure annotation using EVidenceModeler and the Program to Assemble Spliced Alignments",
      "autores": [
        {
          "nombre_completo": "BJ Haas",
          "nombres": "BJ",
          "apellidos": "Haas"
        },
        {
          "nombre_completo": "SL Salzberg",
          "nombres": "SL",
          "apellidos": "Salzberg"
        },
        {
          "nombre_completo": "W Zhu",
          "nombres": "W",
          "apellidos": "Zhu"
        }
      ],
      "pmid": "18190707",
      "fuente": "Genome Biol",
      "anio": "2008",
      "volumen": "9",
      "fpage": "R7",
      "lpage": ""
    },
    {
      "titulo": "Draft genome sequence of Naganishia liquefaciens Strain N6, Isolated from the Japan Trench",
      "autores": [
        {
          "nombre_completo": "Y-W Han",
          "nombres": "Y-W",
          "apellidos": "Han"
        },
        {
          "nombre_completo": "R Kajitani",
          "nombres": "R",
          "apellidos": "Kajitani"
        },
        {
          "nombre_completo": "H Morimoto",
          "nombres": "H",
          "apellidos": "Morimoto"
        }
      ],
      "pmid": "33214294",
      "fuente": "Microbiol Resour Announc",
      "anio": "2020",
      "volumen": "9",
      "fpage": "e00827",
      "lpage": "e920"
    },
    {
      "titulo": "UFBoot2: improving the ultrafast bootstrap approximation",
      "autores": [
        {
          "nombre_completo": "DT Hoang",
          "nombres": "DT",
          "apellidos": "Hoang"
        },
        {
          "nombre_completo": "O Chernomor",
          "nombres": "O",
          "apellidos": "Chernomor"
        },
        {
          "nombre_completo": "A von Haeseler",
          "nombres": "A",
          "apellidos": "von Haeseler"
        }
      ],
      "pmid": "29077904",
      "fuente": "Mol Biol Evol",
      "anio": "2018",
      "volumen": "35",
      "fpage": "518",
      "lpage": "522"
    },
    {
      "titulo": "eggNOG 5.0: a hierarchical, functionally and phylogenetically annotated orthology resource based on 5090 organisms and 2502 viruses",
      "autores": [
        {
          "nombre_completo": "J Huerta-Cepas",
          "nombres": "J",
          "apellidos": "Huerta-Cepas"
        },
        {
          "nombre_completo": "D Szklarczyk",
          "nombres": "D",
          "apellidos": "Szklarczyk"
        },
        {
          "nombre_completo": "D Heller",
          "nombres": "D",
          "apellidos": "Heller"
        }
      ],
      "pmid": "30418610",
      "fuente": "Nucleic Acids Res",
      "anio": "2019",
      "volumen": "47",
      "fpage": "D309",
      "lpage": "D314"
    },
    {
      "titulo": "Accumulation of raffinose and stachyose in shoot apices of Lonicera caerulea L. during cold acclimation",
      "autores": [
        {
          "nombre_completo": "HT Imanishi",
          "nombres": "HT",
          "apellidos": "Imanishi"
        },
        {
          "nombre_completo": "T Suzuki",
          "nombres": "T",
          "apellidos": "Suzuki"
        },
        {
          "nombre_completo": "K Masuda",
          "nombres": "K",
          "apellidos": "Masuda"
        },
        {
          "nombre_completo": "T Harada",
          "nombres": "T",
          "apellidos": "Harada"
        }
      ],
      "pmid": "",
      "fuente": "Sci Hortic",
      "anio": "1998",
      "volumen": "72",
      "fpage": "255",
      "lpage": "263"
    },
    {
      "titulo": "NCBI BLAST: a better web interface",
      "autores": [
        {
          "nombre_completo": "M Johnson",
          "nombres": "M",
          "apellidos": "Johnson"
        },
        {
          "nombre_completo": "I Zaretskaya",
          "nombres": "I",
          "apellidos": "Zaretskaya"
        },
        {
          "nombre_completo": "Y Raytselis",
          "nombres": "Y",
          "apellidos": "Raytselis"
        }
      ],
      "pmid": "18440982",
      "fuente": "Nucleic Acids Res",
      "anio": "2008",
      "volumen": "36",
      "fpage": "W5",
      "lpage": "W9"
    },
    {
      "titulo": "Kachalkin AV, Turchetti B, Inácio J et al (2019) Rare and undersampled dimorphic basidiomycetes. Mycol Prog 18:945–971",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "ModelFinder: fast model selection for accurate phylogenetic estimates",
      "autores": [
        {
          "nombre_completo": "S Kalyaanamoorthy",
          "nombres": "S",
          "apellidos": "Kalyaanamoorthy"
        },
        {
          "nombre_completo": "BQ Minh",
          "nombres": "BQ",
          "apellidos": "Minh"
        },
        {
          "nombre_completo": "TKF Wong",
          "nombres": "TKF",
          "apellidos": "Wong"
        }
      ],
      "pmid": "28481363",
      "fuente": "Nat Methods",
      "anio": "2017",
      "volumen": "14",
      "fpage": "587",
      "lpage": "589"
    },
    {
      "titulo": "Gene finding in novel genomes",
      "autores": [
        {
          "nombre_completo": "I Korf",
          "nombres": "I",
          "apellidos": "Korf"
        }
      ],
      "pmid": "",
      "fuente": "BMC Bioinf",
      "anio": "2004",
      "volumen": "5",
      "fpage": "1",
      "lpage": "9"
    },
    {
      "titulo": "Photoprotective compounds and radioresistance in pigmented and non-pigmented yeasts",
      "autores": [
        {
          "nombre_completo": "MG Kreusch",
          "nombres": "MG",
          "apellidos": "Kreusch"
        },
        {
          "nombre_completo": "RTD Duarte",
          "nombres": "RTD",
          "apellidos": "Duarte"
        }
      ],
      "pmid": "33900423",
      "fuente": "Appl Microbiol Biotechnol",
      "anio": "2021",
      "volumen": "105",
      "fpage": "3521",
      "lpage": "3532"
    },
    {
      "titulo": "Chapter 7 - methods for isolation, phenotypic characterization and maintenance of yeasts",
      "autores": [
        {
          "nombre_completo": "CP Kurtzman",
          "nombres": "CP",
          "apellidos": "Kurtzman"
        },
        {
          "nombre_completo": "JW Fell",
          "nombres": "JW",
          "apellidos": "Fell"
        },
        {
          "nombre_completo": "T Boekhout",
          "nombres": "T",
          "apellidos": "Boekhout"
        },
        {
          "nombre_completo": "V Robert",
          "nombres": "V",
          "apellidos": "Robert"
        }
      ],
      "pmid": "",
      "fuente": "The yeasts",
      "anio": "2011",
      "volumen": "",
      "fpage": "87",
      "lpage": "110"
    },
    {
      "titulo": "Pyrosequencing-derived bacterial, archaeal, and fungal diversity of spacecraft hardware destined for mars",
      "autores": [
        {
          "nombre_completo": "MT La Duc",
          "nombres": "MT",
          "apellidos": "La Duc"
        },
        {
          "nombre_completo": "P Vaishampayan",
          "nombres": "P",
          "apellidos": "Vaishampayan"
        },
        {
          "nombre_completo": "HR Nilsson",
          "nombres": "HR",
          "apellidos": "Nilsson"
        }
      ],
      "pmid": "22729532",
      "fuente": "Appl Environ Microbiol",
      "anio": "2012",
      "volumen": "78",
      "fpage": "5912",
      "lpage": "5922"
    },
    {
      "titulo": "Fungal communities from methane hydrate-bearing deep-sea marine sediments in South China Sea",
      "autores": [
        {
          "nombre_completo": "X Lai",
          "nombres": "X",
          "apellidos": "Lai"
        },
        {
          "nombre_completo": "L Cao",
          "nombres": "L",
          "apellidos": "Cao"
        },
        {
          "nombre_completo": "H Tan",
          "nombres": "H",
          "apellidos": "Tan"
        }
      ],
      "pmid": "18059498",
      "fuente": "ISME J",
      "anio": "2007",
      "volumen": "1",
      "fpage": "756",
      "lpage": "762"
    },
    {
      "titulo": "Adaptation of proteases and carbohydrases of saprophytic, phytopathogenic and entomopathogenic fungi to the requirements of their ecological niches",
      "autores": [
        {
          "nombre_completo": "RJS Leger",
          "nombres": "RJS",
          "apellidos": "Leger"
        },
        {
          "nombre_completo": "L Joshi",
          "nombres": "L",
          "apellidos": "Joshi"
        },
        {
          "nombre_completo": "DW Roberts",
          "nombres": "DW",
          "apellidos": "Roberts"
        }
      ],
      "pmid": "9202474",
      "fuente": "Microbiology",
      "anio": "1997",
      "volumen": "143",
      "fpage": "1983",
      "lpage": "1992"
    },
    {
      "titulo": "Minimap2: pairwise alignment for nucleotide sequences",
      "autores": [
        {
          "nombre_completo": "H Li",
          "nombres": "H",
          "apellidos": "Li"
        }
      ],
      "pmid": "29750242",
      "fuente": "Bioinformatics",
      "anio": "2018",
      "volumen": "34",
      "fpage": "3094",
      "lpage": "3100"
    },
    {
      "titulo": "Diversity and phylogeny of basidiomycetous yeasts from plant leaves and soil: proposal of two new orders, three new families, eight new genera and one hundred and seven new species",
      "autores": [
        {
          "nombre_completo": "A-H Li",
          "nombres": "A-H",
          "apellidos": "Li"
        },
        {
          "nombre_completo": "F-X Yuan",
          "nombres": "F-X",
          "apellidos": "Yuan"
        },
        {
          "nombre_completo": "M Groenewald",
          "nombres": "M",
          "apellidos": "Groenewald"
        }
      ],
      "pmid": "32206137",
      "fuente": "Stud Mycol",
      "anio": "2020",
      "volumen": "96",
      "fpage": "17",
      "lpage": "140"
    },
    {
      "titulo": "Towards yeast taxogenomics: lessons from novel species descriptions based on complete genome sequences",
      "autores": [
        {
          "nombre_completo": "D Libkind",
          "nombres": "D",
          "apellidos": "Libkind"
        },
        {
          "nombre_completo": "N Čadež",
          "nombres": "N",
          "apellidos": "Čadež"
        },
        {
          "nombre_completo": "DA Opulente",
          "nombres": "DA",
          "apellidos": "Opulente"
        }
      ],
      "pmid": "32710773",
      "fuente": "FEMS Yeast Res",
      "anio": "2020",
      "volumen": "20",
      "fpage": "foaa042",
      "lpage": ""
    },
    {
      "titulo": "Lin SM, Baek CY, Jung JH, Kim WS, Song HY, Lee JH, et al (2020) Antioxidant activities of an exopolysaccharide (DeinoPol) produced by the extreme radiation-resistant bacterium Deinococcus radiodurans. Sci Rep 10(1):55",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Phylogeny of tremellomycetous yeasts and related dimorphic and filamentous basidiomycetes reconstructed from multiple gene sequence analyses",
      "autores": [
        {
          "nombre_completo": "X-Z Liu",
          "nombres": "X-Z",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "Q-M Wang",
          "nombres": "Q-M",
          "apellidos": "Wang"
        },
        {
          "nombre_completo": "B Theelen",
          "nombres": "B",
          "apellidos": "Theelen"
        }
      ],
      "pmid": "26955196",
      "fuente": "Stud Mycol",
      "anio": "2015",
      "volumen": "81",
      "fpage": "1",
      "lpage": "26"
    },
    {
      "titulo": "Fungal communities on standing litter are structured by moisture type and constrain decomposition in a hyper-arid grassland",
      "autores": [
        {
          "nombre_completo": "JR Logan",
          "nombres": "JR",
          "apellidos": "Logan"
        },
        {
          "nombre_completo": "KM Jacobson",
          "nombres": "KM",
          "apellidos": "Jacobson"
        },
        {
          "nombre_completo": "PJ Jacobson",
          "nombres": "PJ",
          "apellidos": "Jacobson"
        },
        {
          "nombre_completo": "SE Evans",
          "nombres": "SE",
          "apellidos": "Evans"
        }
      ],
      "pmid": "33716999",
      "fuente": "Front Microbiol",
      "anio": "2021",
      "volumen": "12",
      "fpage": "596517",
      "lpage": ""
    },
    {
      "titulo": "Gene identification in novel eukaryotic genomes by self-training algorithm",
      "autores": [
        {
          "nombre_completo": "A Lomsadze",
          "nombres": "A",
          "apellidos": "Lomsadze"
        }
      ],
      "pmid": "16314312",
      "fuente": "Nucleic Acids Res",
      "anio": "2005",
      "volumen": "33",
      "fpage": "6494",
      "lpage": "6506"
    },
    {
      "titulo": "Fungal taxonomy and sequence-based nomenclature",
      "autores": [
        {
          "nombre_completo": "R Lücking",
          "nombres": "R",
          "apellidos": "Lücking"
        },
        {
          "nombre_completo": "MC Aime",
          "nombres": "MC",
          "apellidos": "Aime"
        },
        {
          "nombre_completo": "B Robbertse",
          "nombres": "B",
          "apellidos": "Robbertse"
        }
      ],
      "pmid": "33903746",
      "fuente": "Nat Microbiol",
      "anio": "2021",
      "volumen": "6",
      "fpage": "540",
      "lpage": "548"
    },
    {
      "titulo": "The search for life on Europa: limiting environmental factors, potential habitats, and earth analogues",
      "autores": [
        {
          "nombre_completo": "GM Marion",
          "nombres": "GM",
          "apellidos": "Marion"
        },
        {
          "nombre_completo": "CH Fritsen",
          "nombres": "CH",
          "apellidos": "Fritsen"
        },
        {
          "nombre_completo": "H Eicken",
          "nombres": "H",
          "apellidos": "Eicken"
        },
        {
          "nombre_completo": "MC Payne",
          "nombres": "MC",
          "apellidos": "Payne"
        }
      ],
      "pmid": "14987483",
      "fuente": "Astrobiology",
      "anio": "2003",
      "volumen": "3",
      "fpage": "785",
      "lpage": "811"
    },
    {
      "titulo": "Forest soil yeasts: decomposition potential and the utilization of carbon sources",
      "autores": [
        {
          "nombre_completo": "T Mašínová",
          "nombres": "T",
          "apellidos": "Mašínová"
        },
        {
          "nombre_completo": "A Yurkov",
          "nombres": "A",
          "apellidos": "Yurkov"
        },
        {
          "nombre_completo": "P Baldrian",
          "nombres": "P",
          "apellidos": "Baldrian"
        }
      ],
      "pmid": "",
      "fuente": "Fungal Ecol",
      "anio": "2018",
      "volumen": "34",
      "fpage": "10",
      "lpage": "19"
    },
    {
      "titulo": "IQ-TREE 2: new models and efficient methods for phylogenetic inference in the genomic era",
      "autores": [
        {
          "nombre_completo": "BQ Minh",
          "nombres": "BQ",
          "apellidos": "Minh"
        },
        {
          "nombre_completo": "HA Schmidt",
          "nombres": "HA",
          "apellidos": "Schmidt"
        },
        {
          "nombre_completo": "O Chernomor",
          "nombres": "O",
          "apellidos": "Chernomor"
        }
      ],
      "pmid": "32011700",
      "fuente": "Mol Biol Evol",
      "anio": "2020",
      "volumen": "37",
      "fpage": "1530",
      "lpage": "1534"
    },
    {
      "titulo": "Pfam: the protein families database in 2021",
      "autores": [
        {
          "nombre_completo": "J Mistry",
          "nombres": "J",
          "apellidos": "Mistry"
        },
        {
          "nombre_completo": "S Chuguransky",
          "nombres": "S",
          "apellidos": "Chuguransky"
        },
        {
          "nombre_completo": "L Williams",
          "nombres": "L",
          "apellidos": "Williams"
        }
      ],
      "pmid": "33125078",
      "fuente": "Nucleic Acids Res",
      "anio": "2021",
      "volumen": "49",
      "fpage": "D412",
      "lpage": "D419"
    },
    {
      "titulo": "Characterization of basidiomycetous yeasts in hypersaline soils of the Urmia Lake National Park Iran",
      "autores": [
        {
          "nombre_completo": "L Mokhtarnejad",
          "nombres": "L",
          "apellidos": "Mokhtarnejad"
        },
        {
          "nombre_completo": "M Arzanlou",
          "nombres": "M",
          "apellidos": "Arzanlou"
        },
        {
          "nombre_completo": "A Babai-Ahari",
          "nombres": "A",
          "apellidos": "Babai-Ahari"
        }
      ],
      "pmid": "27770301",
      "fuente": "Extremophiles",
      "anio": "2016",
      "volumen": "20",
      "fpage": "915",
      "lpage": "928"
    },
    {
      "titulo": "Photoprotection by carotenoid pigments in the yeast Rhodotorula mucilaginosa: the role of torularhodin",
      "autores": [
        {
          "nombre_completo": "M Moliné",
          "nombres": "M",
          "apellidos": "Moliné"
        },
        {
          "nombre_completo": "MR Flores",
          "nombres": "MR",
          "apellidos": "Flores"
        },
        {
          "nombre_completo": "D Libkind",
          "nombres": "D",
          "apellidos": "Libkind"
        }
      ],
      "pmid": "20571712",
      "fuente": "Photochem Photobiol Sci",
      "anio": "2010",
      "volumen": "9",
      "fpage": "1145",
      "lpage": "1151"
    },
    {
      "titulo": "Fungal lifestyle reflected in serine protease repertoire",
      "autores": [
        {
          "nombre_completo": "A Muszewska",
          "nombres": "A",
          "apellidos": "Muszewska"
        },
        {
          "nombre_completo": "MM Stepniewska-Dziubinska",
          "nombres": "MM",
          "apellidos": "Stepniewska-Dziubinska"
        },
        {
          "nombre_completo": "K Steczkiewicz",
          "nombres": "K",
          "apellidos": "Steczkiewicz"
        }
      ],
      "pmid": "28831173",
      "fuente": "Sci Rep",
      "anio": "2017",
      "volumen": "7",
      "fpage": "9147",
      "lpage": ""
    },
    {
      "titulo": "Antarctic microfungi as models for exobiology",
      "autores": [
        {
          "nombre_completo": "S Onofri",
          "nombres": "S",
          "apellidos": "Onofri"
        },
        {
          "nombre_completo": "L Selbmann",
          "nombres": "L",
          "apellidos": "Selbmann"
        },
        {
          "nombre_completo": "L Zucconi",
          "nombres": "L",
          "apellidos": "Zucconi"
        },
        {
          "nombre_completo": "S Pagano",
          "nombres": "S",
          "apellidos": "Pagano"
        }
      ],
      "pmid": "",
      "fuente": "Planet Space Sci",
      "anio": "2004",
      "volumen": "52",
      "fpage": "229",
      "lpage": "237"
    },
    {
      "titulo": "The amazing journey of Cryomyces antarcticus from Antarctica to Space",
      "autores": [
        {
          "nombre_completo": "S Onofri",
          "nombres": "S",
          "apellidos": "Onofri"
        },
        {
          "nombre_completo": "C Pacelli",
          "nombres": "C",
          "apellidos": "Pacelli"
        },
        {
          "nombre_completo": "L Selbmann",
          "nombres": "L",
          "apellidos": "Selbmann"
        },
        {
          "nombre_completo": "L Zucconi",
          "nombres": "L",
          "apellidos": "Zucconi"
        },
        {
          "nombre_completo": "J Seckbach",
          "nombres": "J",
          "apellidos": "Seckbach"
        },
        {
          "nombre_completo": "H Stan-Lotter",
          "nombres": "H",
          "apellidos": "Stan-Lotter"
        }
      ],
      "pmid": "",
      "fuente": "Extremophiles as astrobiological models",
      "anio": "2020",
      "volumen": "",
      "fpage": "237",
      "lpage": "254"
    },
    {
      "titulo": "Cryptoendolithic antarctic black fungus cryomyces antarcticus irradiated with accelerated helium ions: survival and metabolic activity DNA and ultrastructural Damage",
      "autores": [
        {
          "nombre_completo": "C Pacelli",
          "nombres": "C",
          "apellidos": "Pacelli"
        },
        {
          "nombre_completo": "L Selbmann",
          "nombres": "L",
          "apellidos": "Selbmann"
        },
        {
          "nombre_completo": "R Moeller",
          "nombres": "R",
          "apellidos": "Moeller"
        }
      ],
      "pmid": "29089932",
      "fuente": "Front Microbiol",
      "anio": "2017",
      "volumen": "8",
      "fpage": "2002",
      "lpage": ""
    },
    {
      "titulo": "Insights into the survival capabilities of cryomyces antarcticus hydrated colonies after exposure to Fe particle radiation",
      "autores": [
        {
          "nombre_completo": "C Pacelli",
          "nombres": "C",
          "apellidos": "Pacelli"
        },
        {
          "nombre_completo": "A Cassaro",
          "nombres": "A",
          "apellidos": "Cassaro"
        },
        {
          "nombre_completo": "L Siong",
          "nombres": "L",
          "apellidos": "Siong"
        }
      ],
      "pmid": "34206448",
      "fuente": "JoF",
      "anio": "2021",
      "volumen": "7",
      "fpage": "495",
      "lpage": ""
    },
    {
      "titulo": "Palmer J, Stajich J (2020) Funannotate v1.8.1: eukaryotic genome annotation. 10.5281/zenodo.1134477",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Genomic characterization of Parengyodontium torokii sp. nov., a biofilm-forming fungus isolated from Mars 2020 assembly facility",
      "autores": [
        {
          "nombre_completo": "CW Parker",
          "nombres": "CW",
          "apellidos": "Parker"
        },
        {
          "nombre_completo": "MM de Teixeira",
          "nombres": "MM",
          "apellidos": "de Teixeira"
        },
        {
          "nombre_completo": "NK Singh",
          "nombres": "NK",
          "apellidos": "Singh"
        }
      ],
      "pmid": "35050006",
      "fuente": "JoF",
      "anio": "2022",
      "volumen": "8",
      "fpage": "66",
      "lpage": ""
    },
    {
      "titulo": "Genetic and genomic analyses reveal boundaries between species closely related to Cryptococcus Pathogens",
      "autores": [
        {
          "nombre_completo": "AR Passer",
          "nombres": "AR",
          "apellidos": "Passer"
        },
        {
          "nombre_completo": "MA Coelho",
          "nombres": "MA",
          "apellidos": "Coelho"
        },
        {
          "nombre_completo": "RB Billmyre",
          "nombres": "RB",
          "apellidos": "Billmyre"
        }
      ],
      "pmid": "31186317",
      "fuente": "Mbio",
      "anio": "2019",
      "volumen": "10",
      "fpage": "e00764",
      "lpage": "e819"
    },
    {
      "titulo": "NGS QC toolkit: a toolkit for quality control of next generation sequencing data",
      "autores": [
        {
          "nombre_completo": "RK Patel",
          "nombres": "RK",
          "apellidos": "Patel"
        },
        {
          "nombre_completo": "M Jain",
          "nombres": "M",
          "apellidos": "Jain"
        }
      ],
      "pmid": "22312429",
      "fuente": "PLoS ONE",
      "anio": "2012",
      "volumen": "7",
      "fpage": "e30619",
      "lpage": ""
    },
    {
      "titulo": "A habitat for psychrophiles in deep Antarctic ice",
      "autores": [
        {
          "nombre_completo": "PB Price",
          "nombres": "PB",
          "apellidos": "Price"
        }
      ],
      "pmid": "10655516",
      "fuente": "Proc Natl Acad Sci USA",
      "anio": "2000",
      "volumen": "97",
      "fpage": "1247",
      "lpage": "1251"
    },
    {
      "titulo": "UV -resistant yeasts isolated from a high-altitude volcanic area on the Atacama Desert as eukaryotic models for astrobiology",
      "autores": [
        {
          "nombre_completo": "AA Pulschen",
          "nombres": "AA",
          "apellidos": "Pulschen"
        },
        {
          "nombre_completo": "F Rodrigues",
          "nombres": "F",
          "apellidos": "Rodrigues"
        },
        {
          "nombre_completo": "RTD Duarte",
          "nombres": "RTD",
          "apellidos": "Duarte"
        }
      ],
      "pmid": "26147800",
      "fuente": "MicrobiologyOpen",
      "anio": "2015",
      "volumen": "4",
      "fpage": "574",
      "lpage": "588"
    },
    {
      "titulo": "Survival of extremophilic yeasts in the stratospheric environment during balloon flights and in laboratory simulations",
      "autores": [
        {
          "nombre_completo": "AA Pulschen",
          "nombres": "AA",
          "apellidos": "Pulschen"
        },
        {
          "nombre_completo": "GG de Araujo",
          "nombres": "GG",
          "apellidos": "de Araujo"
        },
        {
          "nombre_completo": "ACSR de Carvalho",
          "nombres": "ACSR",
          "apellidos": "de Carvalho"
        }
      ],
      "pmid": "30266724",
      "fuente": "Appl Environ Microbiol",
      "anio": "2018",
      "volumen": "84",
      "fpage": "e01942",
      "lpage": "e2018"
    },
    {
      "titulo": "The MEROPS database of proteolytic enzymes, their substrates and inhibitors in 2017 and a comparison with peptidases in the PANTHER database",
      "autores": [
        {
          "nombre_completo": "ND Rawlings",
          "nombres": "ND",
          "apellidos": "Rawlings"
        },
        {
          "nombre_completo": "AJ Barrett",
          "nombres": "AJ",
          "apellidos": "Barrett"
        },
        {
          "nombre_completo": "PD Thomas",
          "nombres": "PD",
          "apellidos": "Thomas"
        }
      ],
      "pmid": "29145643",
      "fuente": "Nucleic Acids Res",
      "anio": "2018",
      "volumen": "46",
      "fpage": "D624",
      "lpage": "D632"
    },
    {
      "titulo": "The cell wall and the response and tolerance to stresses of biotechnological relevance in yeasts",
      "autores": [
        {
          "nombre_completo": "RA Ribeiro",
          "nombres": "RA",
          "apellidos": "Ribeiro"
        },
        {
          "nombre_completo": "N Bourbon-Melo",
          "nombres": "N",
          "apellidos": "Bourbon-Melo"
        },
        {
          "nombre_completo": "I Sá-Correia",
          "nombres": "I",
          "apellidos": "Sá-Correia"
        }
      ],
      "pmid": "35966694",
      "fuente": "Front Microbiol",
      "anio": "2022",
      "volumen": "13",
      "fpage": "953479",
      "lpage": ""
    },
    {
      "titulo": "Difficulty in assigning fungal identity based on DNA sequences",
      "autores": [
        {
          "nombre_completo": "ON Ruiz",
          "nombres": "ON",
          "apellidos": "Ruiz"
        },
        {
          "nombre_completo": "O Radwan",
          "nombres": "O",
          "apellidos": "Radwan"
        }
      ],
      "pmid": "34854716",
      "fuente": "Microbiol Resour Announc",
      "anio": "2021",
      "volumen": "10",
      "fpage": "e00460",
      "lpage": "e521"
    },
    {
      "titulo": "A Naganishia in high places: functioning populations or dormant cells from the atmosphere?",
      "autores": [
        {
          "nombre_completo": "SK Schmidt",
          "nombres": "SK",
          "apellidos": "Schmidt"
        },
        {
          "nombre_completo": "L Vimercati",
          "nombres": "L",
          "apellidos": "Vimercati"
        },
        {
          "nombre_completo": "JL Darcy",
          "nombres": "JL",
          "apellidos": "Darcy"
        }
      ],
      "pmid": "30123637",
      "fuente": "Mycology",
      "anio": "2017",
      "volumen": "8",
      "fpage": "153",
      "lpage": "163"
    },
    {
      "titulo": "Systematics of basidiomycetous yeasts: a comparison of large subunit D1/D2 and internal transcribed spacer rDNA regions",
      "autores": [
        {
          "nombre_completo": "G Scorzetti",
          "nombres": "G",
          "apellidos": "Scorzetti"
        },
        {
          "nombre_completo": "J Fell",
          "nombres": "J",
          "apellidos": "Fell"
        },
        {
          "nombre_completo": "A Fonseca",
          "nombres": "A",
          "apellidos": "Fonseca"
        },
        {
          "nombre_completo": "A Statzelltallman",
          "nombres": "A",
          "apellidos": "Statzelltallman"
        }
      ],
      "pmid": "12702266",
      "fuente": "FEMS Yeast Res",
      "anio": "2002",
      "volumen": "2",
      "fpage": "495",
      "lpage": "517"
    },
    {
      "titulo": "Yeasts inhabiting extreme environments and their biotechnological applications",
      "autores": [
        {
          "nombre_completo": "C Segal-Kischinevzky",
          "nombres": "C",
          "apellidos": "Segal-Kischinevzky"
        },
        {
          "nombre_completo": "L Romero-Aguilar",
          "nombres": "L",
          "apellidos": "Romero-Aguilar"
        },
        {
          "nombre_completo": "LD Alcaraz",
          "nombres": "LD",
          "apellidos": "Alcaraz"
        }
      ],
      "pmid": "35456844",
      "fuente": "Microorganisms",
      "anio": "2022",
      "volumen": "10",
      "fpage": "794",
      "lpage": ""
    },
    {
      "titulo": "Fungi at the edge of life: cryptoendolithic black fungi from Antarctic desert",
      "autores": [
        {
          "nombre_completo": "L Selbmann",
          "nombres": "L",
          "apellidos": "Selbmann"
        },
        {
          "nombre_completo": "GS de Hoog",
          "nombres": "GS",
          "apellidos": "de Hoog"
        },
        {
          "nombre_completo": "A Mazzaglia",
          "nombres": "A",
          "apellidos": "Mazzaglia"
        }
      ],
      "pmid": "",
      "fuente": "Stud Mycol",
      "anio": "2005",
      "volumen": "51",
      "fpage": "1",
      "lpage": "32"
    },
    {
      "titulo": "Biodiversity, evolution and adaptation of fungi in extreme environments",
      "autores": [
        {
          "nombre_completo": "L Selbmann",
          "nombres": "L",
          "apellidos": "Selbmann"
        },
        {
          "nombre_completo": "E Egidi",
          "nombres": "E",
          "apellidos": "Egidi"
        },
        {
          "nombre_completo": "D Isola",
          "nombres": "D",
          "apellidos": "Isola"
        }
      ],
      "pmid": "",
      "fuente": "Plant Biosyst Int J Dealing Aspects Plant Biol",
      "anio": "2013",
      "volumen": "147",
      "fpage": "237",
      "lpage": "246"
    },
    {
      "titulo": "BUSCO: assessing genome assembly and annotation completeness",
      "autores": [
        {
          "nombre_completo": "M Seppey",
          "nombres": "M",
          "apellidos": "Seppey"
        },
        {
          "nombre_completo": "M Manni",
          "nombres": "M",
          "apellidos": "Manni"
        },
        {
          "nombre_completo": "EM Zdobnov",
          "nombres": "EM",
          "apellidos": "Zdobnov"
        },
        {
          "nombre_completo": "M Kollmar",
          "nombres": "M",
          "apellidos": "Kollmar"
        }
      ],
      "pmid": "",
      "fuente": "Gene prediction: methods and protocols",
      "anio": "2019",
      "volumen": "",
      "fpage": "227",
      "lpage": "245"
    },
    {
      "titulo": "BUSCO: assessing genome assembly and annotation completeness with single-copy orthologs",
      "autores": [
        {
          "nombre_completo": "FA Simão",
          "nombres": "FA",
          "apellidos": "Simão"
        },
        {
          "nombre_completo": "RM Waterhouse",
          "nombres": "RM",
          "apellidos": "Waterhouse"
        },
        {
          "nombre_completo": "P Ioannidis",
          "nombres": "P",
          "apellidos": "Ioannidis"
        }
      ],
      "pmid": "26059717",
      "fuente": "Bioinformatics",
      "anio": "2015",
      "volumen": "31",
      "fpage": "3210",
      "lpage": "3212"
    },
    {
      "titulo": "Stajich J, Palmer J (2019) stajichlab/AAFTF: automated assembly for the fungi. v0.2.3. 10.5281/zenodo.1658103.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Lung masses as a presenting sign of disseminated cryptococcus",
      "autores": [
        {
          "nombre_completo": "S Tan",
          "nombres": "S",
          "apellidos": "Tan"
        },
        {
          "nombre_completo": "G Nasr",
          "nombres": "G",
          "apellidos": "Nasr"
        },
        {
          "nombre_completo": "C Harding",
          "nombres": "C",
          "apellidos": "Harding"
        }
      ],
      "pmid": "35103130",
      "fuente": "Cureus",
      "anio": "2021",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Community structure of ectomycorrhizal fungi in a Pinus muricata forest: minimal overlap between the mature forest and resistant propagule communities",
      "autores": [
        {
          "nombre_completo": "DL Taylor",
          "nombres": "DL",
          "apellidos": "Taylor"
        },
        {
          "nombre_completo": "TD Bruns",
          "nombres": "TD",
          "apellidos": "Bruns"
        }
      ],
      "pmid": "10620228",
      "fuente": "Mol Ecol",
      "anio": "1999",
      "volumen": "8",
      "fpage": "1837",
      "lpage": "1850"
    },
    {
      "titulo": "Fungal multilocus sequence typing—it’s not just for bacteria",
      "autores": [
        {
          "nombre_completo": "JW Taylor",
          "nombres": "JW",
          "apellidos": "Taylor"
        },
        {
          "nombre_completo": "MC Fisher",
          "nombres": "MC",
          "apellidos": "Fisher"
        }
      ],
      "pmid": "12941403",
      "fuente": "Curr Opin Microbiol",
      "anio": "2003",
      "volumen": "6",
      "fpage": "351",
      "lpage": "356"
    },
    {
      "titulo": "Genetic diversity of yeasts from East Ongul Island, East Antarctica and their extracellular enzymes secretion",
      "autores": [
        {
          "nombre_completo": "M Tsuji",
          "nombres": "M",
          "apellidos": "Tsuji"
        }
      ],
      "pmid": "",
      "fuente": "Polar Biol",
      "anio": "2018",
      "volumen": "41",
      "fpage": "249",
      "lpage": "258"
    },
    {
      "titulo": "Cystobasidium tubakii and Cystobasidium ongulense, new basidiomycetous yeast species isolated from East Ongul Island, East Antarctica",
      "autores": [
        {
          "nombre_completo": "M Tsuji",
          "nombres": "M",
          "apellidos": "Tsuji"
        },
        {
          "nombre_completo": "M Tsujimoto",
          "nombres": "M",
          "apellidos": "Tsujimoto"
        },
        {
          "nombre_completo": "S Imura",
          "nombres": "S",
          "apellidos": "Imura"
        }
      ],
      "pmid": "",
      "fuente": "Mycoscience",
      "anio": "2017",
      "volumen": "58",
      "fpage": "103",
      "lpage": "110"
    },
    {
      "titulo": "Influence of abiotic variables on culturable yeast diversity in two distinct Alpine glaciers",
      "autores": [
        {
          "nombre_completo": "B Turchetti",
          "nombres": "B",
          "apellidos": "Turchetti"
        },
        {
          "nombre_completo": "M Goretti",
          "nombres": "M",
          "apellidos": "Goretti"
        },
        {
          "nombre_completo": "E Branda",
          "nombres": "E",
          "apellidos": "Branda"
        }
      ],
      "pmid": "23772605",
      "fuente": "FEMS Microbiol Ecol",
      "anio": "2013",
      "volumen": "86",
      "fpage": "327",
      "lpage": "340"
    },
    {
      "titulo": "Cryptococcus vaughanmartiniae sp. nov. and Cryptococcus onofrii sp. nov.: two new species isolated from worldwide cold environments",
      "autores": [
        {
          "nombre_completo": "B Turchetti",
          "nombres": "B",
          "apellidos": "Turchetti"
        },
        {
          "nombre_completo": "L Selbmann",
          "nombres": "L",
          "apellidos": "Selbmann"
        },
        {
          "nombre_completo": "RA Blanchette",
          "nombres": "RA",
          "apellidos": "Blanchette"
        }
      ],
      "pmid": "25239569",
      "fuente": "Extremophiles",
      "anio": "2015",
      "volumen": "19",
      "fpage": "149",
      "lpage": "159"
    },
    {
      "titulo": "Carbohydrate esterase family 16 contains fungal hemicellulose acetyl esterases (HAEs) with varying specificity",
      "autores": [
        {
          "nombre_completo": "FA Venegas",
          "nombres": "FA",
          "apellidos": "Venegas"
        },
        {
          "nombre_completo": "S Koutaniemi",
          "nombres": "S",
          "apellidos": "Koutaniemi"
        },
        {
          "nombre_completo": "SMJ Langeveld",
          "nombres": "SMJ",
          "apellidos": "Langeveld"
        }
      ],
      "pmid": "",
      "fuente": "New Biotechnol",
      "anio": "2022",
      "volumen": "70",
      "fpage": "28",
      "lpage": "38"
    },
    {
      "titulo": "Cryptococcus Friedmannii, a new species of yeast from the Antarctic",
      "autores": [
        {
          "nombre_completo": "HS Vishniac",
          "nombres": "HS",
          "apellidos": "Vishniac"
        }
      ],
      "pmid": "11540828",
      "fuente": "Mycologia",
      "anio": "1985",
      "volumen": "77",
      "fpage": "149",
      "lpage": "153"
    },
    {
      "titulo": "DNA barcoding analysis of more than 9000 yeast isolates contributes to quantitative thresholds for yeast species and genera delimitation",
      "autores": [
        {
          "nombre_completo": "D Vu",
          "nombres": "D",
          "apellidos": "Vu"
        },
        {
          "nombre_completo": "M Groenewald",
          "nombres": "M",
          "apellidos": "Groenewald"
        },
        {
          "nombre_completo": "S Szöke",
          "nombres": "S",
          "apellidos": "Szöke"
        }
      ],
      "pmid": "28050055",
      "fuente": "Stud Mycol",
      "anio": "2016",
      "volumen": "85",
      "fpage": "91",
      "lpage": "105"
    },
    {
      "titulo": "Pilon: an integrated tool for comprehensive microbial variant detection and genome assembly improvement",
      "autores": [
        {
          "nombre_completo": "BJ Walker",
          "nombres": "BJ",
          "apellidos": "Walker"
        },
        {
          "nombre_completo": "T Abeel",
          "nombres": "T",
          "apellidos": "Abeel"
        },
        {
          "nombre_completo": "T Shea",
          "nombres": "T",
          "apellidos": "Shea"
        }
      ],
      "pmid": "25409509",
      "fuente": "PLoS ONE",
      "anio": "2014",
      "volumen": "9",
      "fpage": "e112963",
      "lpage": ""
    },
    {
      "titulo": "Phylogeny of yeasts and related filamentous fungi within Pucciniomycotina determined from multigene sequence analyses",
      "autores": [
        {
          "nombre_completo": "Q-M Wang",
          "nombres": "Q-M",
          "apellidos": "Wang"
        },
        {
          "nombre_completo": "M Groenewald",
          "nombres": "M",
          "apellidos": "Groenewald"
        },
        {
          "nombre_completo": "M Takashima",
          "nombres": "M",
          "apellidos": "Takashima"
        }
      ],
      "pmid": "26955197",
      "fuente": "Stud Mycol",
      "anio": "2015",
      "volumen": "81",
      "fpage": "27",
      "lpage": "53"
    },
    {
      "titulo": "Phylogenetic classification of yeasts and related taxa within Pucciniomycotina",
      "autores": [
        {
          "nombre_completo": "Q-M Wang",
          "nombres": "Q-M",
          "apellidos": "Wang"
        },
        {
          "nombre_completo": "AM Yurkov",
          "nombres": "AM",
          "apellidos": "Yurkov"
        },
        {
          "nombre_completo": "M Göker",
          "nombres": "M",
          "apellidos": "Göker"
        }
      ],
      "pmid": "26951631",
      "fuente": "Stud Mycol",
      "anio": "2015",
      "volumen": "81",
      "fpage": "149",
      "lpage": "189"
    },
    {
      "titulo": "RNAconTest: comparing tools for noncoding RNA multiple sequence alignment based on structural consistency",
      "autores": [
        {
          "nombre_completo": "ES Wright",
          "nombres": "ES",
          "apellidos": "Wright"
        }
      ],
      "pmid": "32005745",
      "fuente": "RNA",
      "anio": "2020",
      "volumen": "26",
      "fpage": "531",
      "lpage": "540"
    },
    {
      "titulo": "Genome-wide expression profiling analysis of kiwifruit GolS and RFS genes and identification of AcRFS4 function in raffinose accumulation",
      "autores": [
        {
          "nombre_completo": "J Yang",
          "nombres": "J",
          "apellidos": "Yang"
        },
        {
          "nombre_completo": "C Ling",
          "nombres": "C",
          "apellidos": "Ling"
        },
        {
          "nombre_completo": "Y Liu",
          "nombres": "Y",
          "apellidos": "Liu"
        }
      ],
      "pmid": "36012101",
      "fuente": "IJMS",
      "anio": "2022",
      "volumen": "23",
      "fpage": "8836",
      "lpage": ""
    },
    {
      "titulo": "Evidence for Psammotermes allocerus termite nests as refugium for plant pathogenic microbes: a contribution to generation and maintenance of fairy circles in the Namib Desert",
      "autores": [
        {
          "nombre_completo": "A Yurkov",
          "nombres": "A",
          "apellidos": "Yurkov"
        },
        {
          "nombre_completo": "J Pascual",
          "nombres": "J",
          "apellidos": "Pascual"
        },
        {
          "nombre_completo": "J Sikorski",
          "nombres": "J",
          "apellidos": "Sikorski"
        }
      ],
      "pmid": "",
      "fuente": "B&E",
      "anio": "2022",
      "volumen": "7",
      "fpage": "254",
      "lpage": "273"
    },
    {
      "titulo": "Searching for eukaryotic life preserved in Antarctic permafrost",
      "autores": [
        {
          "nombre_completo": "L Zucconi",
          "nombres": "L",
          "apellidos": "Zucconi"
        },
        {
          "nombre_completo": "L Selbmann",
          "nombres": "L",
          "apellidos": "Selbmann"
        },
        {
          "nombre_completo": "P Buzzini",
          "nombres": "P",
          "apellidos": "Buzzini"
        }
      ],
      "pmid": "",
      "fuente": "Polar Biol",
      "anio": "2012",
      "volumen": "35",
      "fpage": "749",
      "lpage": "757"
    }
  ]
}