{
  "TITLE": [
    "Impacts of radiation exposure, hindlimb unloading, and recovery on murine skeletal muscle cell telomere length"
  ],
  "ABSTRACT": [
    "Astronauts are exposed to harsh conditions, including cosmic radiation and microgravity. Spaceflight elongates human telomeres in peripheral blood, which shorten upon return to Earth and approach baseline levels during postflight recovery. Astronauts also encounter muscle atrophy, losing up to 20% loss of muscle mass on spaceflights. Telomere length changes in muscle cells of astronauts remain unexplored. This study investigates telomere alterations in grounded mice experiencing radiation exposure and muscle atrophy, via a hindlimb unloading spaceflight mimicking model. We find telomere lengthening is present in muscle stem cells and in myofiber nuclei, but not in muscle-resident endothelial cells. We further assessed telomere length in the model following hindlimb unloading recovery. We find that telomere length failed to return to baseline values. Our results suggest a role for telomeres in muscle acclimatization, which is relevant for the well-being of astronauts in space, and upon their return to Earth."
  ],
  "INTRO": [
    "Introduction",
    "In the vacuum of space, astronauts are continuously bombarded by high energy cosmic radiation and must perform missions in microgravity. A better understanding of the consequences of these two factors on body function and physiology are crucial for the planning of safe and successful long-duration future missions. A major detriment experienced by astronauts in flight is muscle atrophy, where a 1 month spaceflight can reduce muscle mass by 20% and muscle strength by 30%. Even with currently implemented spaceflight countermeasures, involving rigorous exercise, the deleterious physiological effects of spaceflight in muscle atrophy and weakness induction are not completely abrogated. In addition to microgravity, astronaut exposure to cosmic radiation can have effects on body systems that are still being elucidated. It is well established that the skeletal muscle atrophy due to exposure to both microgravity and radiation is problematic because of its rapid onset and severity.",
    "Muscle stem cells (MuSCs), also called satellite cells, are necessary for muscle formation in embryogenesis and for muscle growth during childhood and adolescence. In healthy adults, MuSCs from undamaged muscles remain quiescent. Following injury, such as that arising from strenuous exercise, MuSCs become activated, proliferate, and differentiate in a series of coordinated steps, to properly repair muscle damage. In the context of muscle atrophy, MuSC properties are less clear. Atrophy caused by cancer cachexia is known to activate specific signaling pathways in skeletal muscles related to inflammation, protein synthesis, and autophagy. In satellite cells, atrophy-induced signaling exerts effects on MuSC proliferative potential and differentiation capacities. In terms of effects of radiation exposure to MuSCs, limited data are available. Exposure of cultured human muscle progenitor cells to ionizing radiation has negative effects on proliferative capacity and alters inflammatory signaling. Studies using chronic, lower dose, whole-body irradiation of mice resulted in reduced MuSC numbers, reduced proliferative capacity, and increased quiescence, but it had little effect on differentiative capacity. Higher dose leg-specific radiation exposures have demonstrated similar results on reduced proliferative capacities of juvenile mice; however, myofiber sizes and MuSC differentiation effects were present as well, suggesting that level and duration of exposure could have different effects on MuSCs, depending on these factors.",
    "The length of telomeres is an important parameter of tissue proliferative potential. Telomeres are repetitive sequences located at the ends of chromosomes, which can function as cellular proliferation clocks. Telomere attrition leads to loss of cellular functionality and can lead to stem cell exhaustion in diseases such as Duchenne muscular dystrophy. Shortened telomeres are also correlated with atrophy of many organ compartments, including brain, spleen, small intestine, and reproductive system, among others. Additionally, it has been reported that telomeres in cultured mouse and human fibroblasts appear more susceptible than other regions of the genome to DNA damage, and they exhibit a persistent DNA damage response following X-ray irradiation. Increased DNA damage found at telomeres has been associated with telomere attrition and/or uncapping and cellular senescence, leading to loss of proper cellular functionality.",
    "Recently, the effects of spaceflight have been meticulously investigated in the NASA Twins Study, where effects of preflight, inflight, and postflight conditions on a monozygotic twin were measured by multiple metrics and compared with the grounded twin brother. That study revealed telomere lengthening in T cells of the inflight astronaut, which rapidly shortened postflight. Another study investigating different astronaut flight conditions found similar results. However, despite the importance of maintaining skeletal muscles during spaceflight, telomere length metrics in astronaut muscles have not been assessed.",
    "The goal of this study was to measure telomere length in resident skeletal muscle cells of grounded, wild-type mice experiencing spaceflight-like conditions, using a whole-body irradiation (IR) and hindlimb suspension (HLS)/mechanical unloading approach. We found that a combination of IR and HLS resulted in telomere elongation, specifically in myogenic cell populations, which did not recover upon a short duration reloading of hindlimbs."
  ],
  "RESULTS": [
    "Results",
    "Effects of HLS and IR exposure on skeletal muscle properties",
    "To address the effects of muscle atrophy and/or irradiation (IR) on skeletal muscles, we utilized the widely accepted hindlimb suspension (HLS) ground-based model, in combination with or in the absence of whole-body ionizing radiation exposure. In our experimental design, mice were divided into four different cohorts: control (without IR exposure, without hindlimb suspension (HLS)), HLS only (no IR), IR only (no HLS), and combined (HLS + IR); (Fig. 1). More specifically, wildtype mice were pre-exposed to 2 Gy whole-body irradiation or sham irradiated and further divided into groups experiencing HLS or not. Following a 3-week time course, mice were sacrificed, and various tissue weight metrics were obtained. We found that at the study endpoint, mouse whole-body weights were similar for all groups (Fig. 2a), demonstrating that HLS did not detrimentally affect mouse appetite. This finding is especially important, since hindlimb unloading has been used as method to study behavioral despair and depression, and appetite changes, if any, could have influenced our study results.",
    "We next determined the effects of our experimental design on internal organs. We found IR exposure alone had no effects on kidney or spleen weights, but it did cause significant (p < 0.0001) reductions in testes weights, when compared to sham/control mice (Supplementary Fig. 1a–d). These findings are in agreement with previous studies in mice and humans exposed to IR. HLS also had deleterious effects on testes gross size and normalized weight (Supplementary Fig. 1a, d; p < 0.0001), consistent with a previous report. Additionally, kidney weights in HLS and HLS + IR groups were slightly increased compared with controls (Supplementary Fig. 1a, c; p = 0.0452, 0.0705, respectively), a finding that was similarly reported in a rat HLS model. No differences were found in spleen and kidney weights in combinatorial HLS + IR versus respective controls; however, the testes HLS + IR group displayed additive detrimental effects on testicular weight, relative to individual groups, consistent with prior literature on organ size changes from HLS and/or IR exposures.",
    "To assess the effects of these experimental conditions on skeletal muscles, muscles were dissected post-trial and the level of atrophy was queried (Fig. 2b). We found little difference in tibialis anterior weights from mice that underwent HLS, and quadriceps weights were variable, compared to respective controls (Figs. 2b–d). However, gastrocnemius muscles did exhibit a significant muscle atrophy in HLS and HLS + IR groups (Fig. 2b, 2e; p = 0.0490, p = 0.0138, respectively), leading us to focus on this muscle for the duration of the study. To confirm that gastrocnemius weight reductions affected muscle fibers, muscles were cryosectioned and stained with fluorescently-conjugated wheat germ agglutinin (WGA), which labels extracellular matrix regions. We observed significantly smaller fiber sizes in both HLS and HLS + IR groups, relative to control and IR groups (Fig. 2f, g; p < 0.0001, p = 0.0399, respectively), further validating the muscle atrophy effect. In aggregate, these data unequivocally demonstrate a positive correlation between HLS and gastrocnemius muscle atrophy that agrees with the muscle wasting seen in previous HLS models and which mimics that described in astronauts during spaceflights.",
    "Telomere length dynamics in spaceflight mimicked muscles",
    "In the Twins Study, Garrett-Bakelman et al. demonstrated a significant lengthening of telomeres in circulating blood cells (T cells) in the astronaut twin while in space. However, telomere lengths in muscle cells were not measured. Using a HLS + IR spaceflight-mimicking system, we wished to query the effects of telomere length on several skeletal muscle-resident cell types. First, we performed CRYO MuQ-FISH staining of telomeres on gastrocnemius cryosections. With this method, relative telomere length was determined by intensity measurements of a fluorescently labeled telomeric peptide nucleic acid probe, normalized to the fluorescence intensity staining of the entire nucleus by DAPI staining. Cells of interest were identified by additional immunostaining to mark desired cells and/or the cellular positions within the muscle. We first queried telomere length in MuSCs, defined as VCAM+ cells that appear in the satellite cell position (Fig. 3a). Quantification of telomere length revealed no changes between control, HLS, or IR MuSCs (Fig. 3b). However, when HLS + IR MuSC telomeres were assessed, we found significant telomere lengthening, as compared to all other groups (Fig. 3b, p < 0.0001). To evaluate the cellular consequences of these alterations, we evaluated MuSC populations and properties. We first assessed whether there were changes in MuSC numbers in atrophied muscles, as had been suggested previously. Gastrocnemius cryosections were stained with the MuSC marker, Pax7, and total number of positively stained cells per unit area was queried. We found no changes in MuSC numbers between control vs IR, and control vs HLS + IR treated groups, while a significant increase in MuSC numbers was observed in the control vs HLS only group (Supplementary Fig. 2a, b; p < 0.0001). While these findings are interesting and unexpected, they did not correlate with the observed changes in telomere length of the HLS + IR group. To exclude other cellular defects associated with telomere length, we also investigated whether MuSCs were undergoing senescence in response to our experimental manipulations. To interrogate the level of senescence in skeletal muscles in our study, gastrocnemius cryosections were stained for senescence-associated β-galactosidase activity. We found no correlation between positively stained regions and cells within the satellite cell position (Supplementary Fig. 3). These findings make senescence unlikely as an influencing factor of telomere length modulation in HLS + IR MuSCs.",
    "It is known that skeletal muscle mass change during unloading is associated with altered myonuclei. Therefore, we next evaluated whether telomere lengthening in HLS + IR gastrocnemius muscles was specific to only MuSCs or whether additional myogenic nuclei also exhibited this phenomenon. To this end, myonuclei, which were defined as localizing within muscle fibers and staining negative for the stem cell marker VCAM, were examined for telomere length changes. Similar to what was found for MuSCs, myonuclei also displayed increased telomere length in HLS + IR gastrocnemius muscles, when compared with control, HLS, or IR gastrocnemius myofiber myonuclei (Fig. 3c; p < 0.0001). These data demonstrate that combinational HLS + IR of rodents on the ground affects gastrocnemius myogenic cell telomere length.",
    "Since mechanical forces, including changes in gravity, have been shown to affect endothelial cells, we subsequently assessed whether telomere length increases in HLS + IR mice were also observed in endothelial cells residing in the gastrocnemius muscle of hindlimb unloaded mice with and without radiation exposure. CRYO MuQ-FISH was performed using the CD31+ (also known as PECAM-1) marker, previously shown to accurately label endothelial cells. We observed telomere length dynamics to be quite variable between experimental groups in endothelial cells (Fig. 4a, b), demonstrating that effects of HLS + IR were most pronounced and reproducible in cells deriving from a myogenic lineage.",
    "Altogether, these results demonstrated that telomere length is increasing synergistically in response to low gravity and irradiation only in muscle cells (MuSCs and myonuclei) but not in endothelial cells within skeletal muscles.",
    "Effects of muscle reloading on muscle telomere length",
    "In the NASA Twins Study, it was shown that while spaceflight caused telomere lengthening in some peripheral blood cell populations, return to earth caused rapid telomere shortening within 48 hours, and a return to near baseline levels within months. Since our data demonstrated telomere lengthening in HLS + IR MuSCs, we next sought to determine whether telomere length in these cells also shortened following a recovery period, where mice were returned to conventional mobility. To assess this possibility, HLS + IR mice were allowed to recover for 2 weeks, with unrestricted movement and normal muscle loading. For this arm of the study, control, HLS + IR, and recovery groups were compared (Fig. 5a). First, we assessed normalized organ weights and found no significant changes to normalized spleen weights (Supplementary Fig. 4a) and kidney weights (Supplementary Fig. 4b) between the groups. Interestingly, testes weights also trended higher in recovered animals, but they remained significantly smaller when compared to control weights (Supplementary Fig. 4c; p < 0.0001). Together, these data confirm that the recovery did not interfere with general organ mass. In assessing the effects of recovery on skeletal muscles, we observed that gastrocnemius muscles of recovered mice were larger than HLS + IR mice and were of similar size to controls (Fig. 5b; p = 0.9927), demonstrating that 2 weeks post-unloading is sufficient to regain normal skeletal muscle size. To evaluate telomere length alterations in the recovered muscles, we performed CRYO MuQ-FISH in the gastrocnemius-derived MuSC populations and myonuclei between the experimental groups. Surprisingly, we did not observe telomere shortening in the recovery MuSCs, but instead they retained elongated telomere length and continued to increase even further, relative to the HLS + IR group (Fig. 5c; p = 0.0186). Similarly, telomere length in myonuclei also remained elongated following recovery (Fig. 5d), which also trended higher but was not significantly different compared with the HLS + IR group (p = 0.4288). To further delineate whether there were differential telomere length changes in muscle cell populations, which may have been buried by the averaging of telomere length analysis, we plotted this dataset as a distribution on a per cell basis (Supplementary Fig. 5). These data show, that unlike what was reported for T cells in the Twins Study, where a proportion of the return to Earth cells exhibited population of critically shortened telomeres, we found few MuSCs with very short telomeres and many more MuSCs with long telomeres. The telomere length distribution of muscle cells is somewhat different from the distributions reported in a follow-up study of blood cells in populations of short and long telomeres, suggesting that different cell types might have different mechanisms of managing telomere length under spaceflight or spaceflight-mimicking conditions. In aggregate, these data demonstrate that hindlimb reloading for the indicated recovery period was not sufficient to shorten telomere length to control levels.",
    "Telomere lengthening mechanisms in radiation-exposed unloaded muscles",
    "The most common mechanism of telomere elongation is through the action of the enzyme telomerase. To query the role of telomerase in the observed telomere lengthening of HLS + IR gastrocnemius muscle cells, we first assayed for its expression. Tert, the catalytic subunit of telomerase, was undetectable in skeletal muscles from control, HLS + IR, or recovery groups by qRT-PCR (Supplementary Fig. 6a). Similarly, expression of TERT was absent at the protein level, by immunohistochemistry of cryosections (Supplementary Fig. 6b). Because telomerase expression in muscles may be transient and/or only expressed in a small population of cells, we interrogated telomerase activity by a telomerase repeated amplification protocol (TRAP) assay. We found low telomerase activity in experimental gastrocnemius muscles (Fig. 6a), with no significant changes between control muscles and HLS + IR (p = 0.3684), control and recovery (p = 0.9720), or between HLS + IR and recovery groups (p = 0.2812; Fig. 6b). Our findings are in agreement with a prior study that showed telomerase activity is lost in differentiated skeletal muscle cells, and further suggest that telomerase might not have a substantial role in telomere elongation in this system.",
    "Since the observed telomere lengthening in muscles could not be explained by telomerase activity, we sought to identify other mechanisms by which telomere lengthening could be attributed. Alternative lengthening of telomeres (ALT) is a recombination-based telomere maintenance mechanism utilized by 10–15% of human cancers. It has been previously reported that the DNA damage responding proteins, ATRX and DAXX, must be downregulated for ALT to occur. To this end, we quantified the expression of these genes in control, HLS + IR, and recovery muscles. Interestingly, we observed significant downregulation of both Atrx and Daxx transcripts in HLS + IR muscles, relative control (p = 0.0005, p = 0.0009, respectively; Fig. 6c, d), suggesting that ALT-related pathways are engaged in this model. When recovery groups were examined, both Atrx and Daxx were still downregulated, although they did trend higher in both cases, relative to HLS + IR groups (p = 0.5410, p = 0.4166, respectively; Fig. 6c, d). Taken together, these data raise the possibility of ALT-related mechanisms being employed in the observed telomere lengthening in irradiated, unloaded muscles, as well as during reloading."
  ],
  "FIG": [
    "Schematic of experimental groups used for the study.",
    "Mice were pre-exposed to 2 Gy whole-body irradiation or sham irradiated and further divided into groups experiencing HLS or not. HLS hindlimb suspension, IR ionizing radiation.",
    "Hindlimb suspension affects gastrocnemius muscles.",
    "a Assessment of mouse body weights at the end of the experimental study show no gross difference between groups. b Images of dissected hindlimb muscles (tibialis anterior, gastrocnemius and quadriceps) from all groups. c–e Ratio of gross muscle weights, divided by the total body weight of the respective mouse. c tibialis anterior, d quadriceps, e gastrocnemius. f Representative images of gastrocnemius muscle fibers stained with fluorescently labeled WGA, which marks muscle fiber boundaries. Scale bar: 100 μm. g Enumeration of muscle fiber cross-sectional areas (CSA) from gastrocnemius muscles. At least 4 mice per condition were analyzed. Represented are mean ± SEM for column graphs and median with 25th and 75th quartiles marked for violin plots. Data were analyzed using one-way ANOVA and Tukey’s multiple comparison test of means. Adjusted p values are displayed.",
    "Telomere length assessments in gastrocnemius myogenic cells.",
    "a Representative images of MuSCs (VCAM + , in the satellite cell position; green), telomere staining (PNA probe; red) and nuclear staining (DAPI; blue). Myonuclei are nuclei residing within the myofibers and do not stain for VCAM. Scale bar: 10 μm. b Quantification of telomere length in MuSC populations of gastrocnemius muscles from control, HLS, IR, and HLS + IR mice. Telomere length was calculated as the total telomere signal intensities divided by the intensity of DAPI, to account for cell cycle positioning. c Myonuclei telomere length evaluation in gastrocnemius muscles. Three mice per experimental group were analyzed. Violin plots in this figure are depicting median with 25th and 75th quartiles. Data were analyzed using one-way ANOVA and Tukey’s multiple comparison test of means. Adjusted p values are displayed.",
    "Telomere length quantification of non-myogenic muscle-resident cells.",
    "a Representative image of endothelial cell (CD31 + ; green), telomere staining (PNA probe; red), and nuclei (DAPI; blue). Scale bar: 10 μm. b Calculated telomere length of endothelial cells in gastrocnemius muscles from control, HLS, IR, and HLS + IR mice. Three mice per experimental group were analyzed. Violin plots are depicting median with 25th and 75th quartiles. Data were analyzed using one-way ANOVA and Tukey’s multiple comparison test of means. Adjusted p values are displayed.",
    "Gastrocnemius properties following hindlimb reloading.",
    "a Schematic of experimental groups. Recovery mice were reloaded for 2 weeks prior to harvesting. b Gastrocnemius muscle weights, normalized to respective mouse total body weight. c Telomere length assessments of MuSCs in control, HLS + IR, or recovery gastrocnemius cryosections. d Myonuclei telomere length assessments in control, HLS + IR and recovery gastrocnemius muscles. At least 3 mice per condition were analyzed. Represented are mean ± SEM for column graphs and median with 25th and 75th quartiles marked for violin plots. Data were analyzed using one-way ANOVA and Tukey’s multiple comparison test of means. Adjusted p values are displayed.",
    "Interrogation of telomere lengthening mechanisms in hindlimb unloading and recovery.",
    "a TRAP assay to assess telomerase activity in control, HLS + IR, and recovery skeletal muscle lysates. RNase treatment served as a negative control and induced pluripotent stem cell (iPSC) lysate served as a positive control. Each lane is from one gastrocnemius muscle lysate per mouse, with three biological replicates per group. b Quantification of telomere elongation via telomerase from a. Displayed are mean ± SEM. c, d Quantitative real-time PCR of ALT pathway regulators Atrx and Daxx from gastrocnemius muscles of control, HLS + IR, and recovery groups. Gapdh served as a housekeeping gene for normalization. At least three mice were examined per group. Displayed is mean ± SEM. Data were analyzed using one-way ANOVA and Tukey’s multiple comparison test of means. Adjusted p values are displayed."
  ],
  "DISCUSS": [
    "Discussion",
    "Astronauts experience adverse health effects on long-duration missions, including headaches, dizziness, congestion, changes in blood cells, and fatigue, as well as severe bone and muscle loss. A better understanding of the causes of such impediments to explorer health in an earthbound model could serve beneficial effects in the development of additional countermeasures or prophylactic treatments meant to reduce physical health burdens. Recently, a comprehensive NASA study, also commonly referred to as the Twins Study, investigated and compared a multitude of metrics, including physical changes, of an earthbound monozygotic twin astronaut, to his brother, experiencing spaceflight. One reported aspect of this study was an observed effect of telomere lengthening in peripheral blood T cells during spaceflight, which was absent in the grounded twin. Outside of space, telomere length changes have been reported in degenerative diseases, which often coincide with tissue atrophy, including skeletal muscle. However, telomere length alterations in skeletal muscle cells, both from mice and humans, are not correlated with the effects of aging, where sarcopenia, a muscle wasting process, is a hallmark. Although muscle deterioration is a serious problem in astronauts’ health, the effect of gravity changes on telomeres of muscle cells has not been studied. In addition, the impact of the effects of radiation on telomere length are still inconclusive. A study of Chernobyl radiation cleanup workers demonstrated that occupational exposure to ionizing radiation led to telomere lengthening in these workers in peripheral blood leukocytes. Similar effects were reported for atomic bomb survivors, but only those who were exposed to lower doses of radiation, as higher dose radiation exposure led to telomere attrition in peripheral blood T cells. However, studies on telomere length following radiation exposure, specifically focusing on the muscle compartment, are nonexistent. Most importantly, the combined effect of weightlessness-induced skeletal muscle atrophy and cosmic radiation exposure reported during spaceflight led us to query whether these factors can contribute to changes in telomere dynamics in myogenic cells in a ground-based mouse model.",
    "HLS in rodents is a common model used to study the effects of ground-based muscle atrophy, through mechanical unloading and skeletal muscle disuse. Using this HLS strategy in mice, we observed ~20% reductions in gastrocnemius muscle, similar to what has been previously reported. Despite this loss of muscle mass, no changes in telomere length in the HLS model alone were evident, suggesting that simulated weightless conditions alone are not sufficient to modify telomere length. To mimic cosmic radiation exposure in spaceflights, we exposed mice to whole-body ionizing radiation by itself or utilized a combined approach of HLS and irradiation. Under these conditions, we found telomere lengthening only in myogenic cell types in the HLS + IR group but IR exposure alone had minimal impact on telomeres. Intriguingly, endothelial cells present in the affected muscles do not exhibit significant telomere length changes in either group, suggesting that telomeres within skeletal muscle cells are more susceptible to telomere length changes in our experimental system. Overall, the telomeres in combined radiation exposure and simulated microgravity conditions demonstrated a synergistic telomere lengthening effect when applied together, specifically in myogenic cells but not in other cells with the muscle architecture.",
    "Although many detrimental health effects are associated with telomere shortening, a growing body of evidence suggests that very long telomeres may be problematic in human cells, as these telomeres could develop instabilities and telomeric fragility, supporting the notion that tight control of telomere length homeostasis is essential. In line with this statement, in the Twins Study, the return to ground astronaut demonstrated a rapid shortening of telomere length, within 48 h after landing, to levels below earthbound twin, and telomere length extended but still remained shorter than the earthbound twin, even after 9 months. Similar findings were found in other astronaut studies as well. To query whether telomere shortening occurred within skeletal muscle cells of our experimental design, we implemented a 2-week recovery period, where mechanical loading of hindlimb muscles was reestablished. The longer 2-week endpoint compared to the initial 48 h used in the Twins Study was also chosen due to the fact that skeletal muscles cannot significantly recover from atrophy conditions following 48 h of mechanical loading. In contrast to the overall telomere shortening of T cells in astronaut studies, we found that the telomere length of skeletal muscle cells failed to return to baseline levels, despite the recovery of muscle mass.",
    "The most common mechanism of telomere elongation is through the action of the enzyme telomerase. A role for telomerase in spaceflight-induced telomere elongation has been suggested for peripheral T cells. However, telomerase activity measurements in astronaut studies could not be measured midflight, as the activity of TERT in tissue samples was “lost in space”, likely hampered by the harsh conditions the samples experienced before returning to Earth. In the mouse study presented here, TERT expression in skeletal muscles was low and coincided with low telomerase activity in our experimental groups. These findings are in agreement with a prior report that showed telomerase activity is lost in differentiated skeletal muscle cells and suggest that telomerase has minimal role in telomere elongation in this experimental paradigm. However, it cannot be ruled out that transient telomerase activity in small proportions of myogenic cells contributes to our observed telomere-lengthening phenotype. Our investigation into additional modes of telomere lengthening uncovered preliminary evidence of an alternative lengthening (ALT) mechanism engagement. ALT was originally discovered in immortalized cell lines and subsequently shown to occur in some human tumors While evidence is mounting that ALT can be regulated by environmental and genetic factors in rapidly proliferating tumor cells, its modulation and engagement in quiescent non-cancerous cells has not been explored, particularly while maintaining tissue structure. In quiescent skeletal muscle myogenic cells, we found that there is a substantial downregulation of the chromatin remodeler Atrx and the histone chaperone Daxx in both the HLS + IR and the recovery muscles compared to controls. The biological underpinning of this downregulation in muscles remains unknown. Observed telomere lengthening, in conjunction with low telomerase activity and reduction of Atrx and Daxx expression, are suggestive of the engagement ALT-type mechanisms. In support of our findings, recent evidence has shown telomere lengthening in the blood cells of Mount Everest climbers during different points of peak ascent. Based on gene expression analyses, TERT was downregulated and RAD50 was upregulated, while ALT and telomere maintenance via recombination pathways were enriched as the climbers progressed upwards. These high-altitude studies, in which radiation exposure is higher than sea level, add weight to the validity of our findings of ALT-related pathway engagement over a relatively short time frame.",
    "A conundrum of our findings relates to the fact that cells of undamaged adult skeletal muscles are quiescent, including the myogenic cells of our study. Since ALT utilizes some of the same players of homologous recombinational (HR) repair, a DNA double-strand break repair mechanism that is most active during the S and G2 phases of the cell cycle, our findings are unexpected. However, there is substantial evidence that HR can occur in the G1 phase of the cell cycle and in postmitotic neurons. In addition, HR in general occurs at similar frequencies in ALT proficient and ALT-deficient human cells, which adds an additional level of complexity to the understanding of ALT processes. Thus, it is therefore possible that telomerase-independent lengthening may be occurring in our experimental system, and that reduced expression of Atrx and Daxx supports the plausibility of a mechanism with features of ALT contributing to our observations. Until more details emerge on how molecular signatures associated with ALT are governed in nondividing, non-cancerous tissues, the specific mechanisms controlling telomere lengthening in a cell type-specific manner in our experimental design, or in the environment of space, remain elusive.",
    "Overall, this study examined the relationship between skeletal muscle cells and telomere length dynamics following hindlimb suspension and irradiation. While these findings are not extendable to post-flight measurements of astronauts, the experimental design applied here can be of use for preassessments of space-determined factors that modulate telomere dynamics and skeletal muscle functionality. One limitation of our study is that we only use males. Recent studies have demonstrated no sex difference in adult telomere length in vertebrates, thus including female mice in our study is unlikely to change the interpretation of the mouse results. Yet, studies in humans have revealed differences in telomere length between sexes, depending on the age examined and the methodology used. Thus, subsequent studies should consider telomere differences between sexes, especially given the rise in the number of female astronauts participating in space missions, and other reported differences in additional metrics between the sexes in other spaceflight studies. In any event, the data presented herein demonstrate that a ground-based model may be a useful starting point in elucidating the mechanisms governing telomere elongation dynamics in muscles of astronauts during spaceflight.",
    "Another limitation of this study is the type and dose/dose-rate of radiation exposure and how it relates to astronauts’ occupational exposure. The space radiation environment is comprised of high energy protons and galactic cosmic radiation, including but not limited to electrons, protons, and heavier densely ionizing charged particles. Additionally, radiation sources in space are not constant, and the absorbed dose varies between mice and humans varies, at least for proton radiation. Our experimental outcome in ground-based rodent muscle utilized a single exposure to a single ionizing radiation source, as it was not feasible to reload rodent hindlimbs for possible successive radiation exposures. To ensure radiation exposures were sufficient during our experimental window, we utilized a radiation dose of 2 Gy, which at current standards, is higher than NASA occupational exposures.",
    "A major difference between mice and humans is telomere length, with many mouse strains having ∼8-fold longer telomeres than humans, and they exhibit much faster rates of telomere shortening than humans. This greater telomere reservoir could endow muscle cells in in-bred strains of laboratory mice with a protective effect in spaceflight, but it is equally as possible that telomere changes are more easily studied in rodent models because of their differences compared with humans. Skeletal muscle cell telomere length was not examined in astronaut studies, and muscle biopsies of astronauts in space are rare, as the risk of complications to their health or possibly jeopardizing the missions is too great. Thus, future investigations using animal models in spaceflight would presumably mimic the muscle defects seen in astronauts and would be invaluable. Given the differences in telomere length between typically used research mouse strains and humans, future studies could be further strengthened by utilizing more humanized mice in regard to telomere length, such as the CAST/Ei J strain. After being exposed to the same weightless and cosmic radiation conditions as humans, these mice may be useful to further investigate behavior and function of different cell types in relation to their telomere changes.",
    "In conclusion, the data presented here lay a foundation for future studies to explore telomere length regulation in skeletal muscles during spaceflight conditions, to investigate whether ALT drivers exert cell type-specific influences on telomere length, and how long these changes last and how they contribute to health risks in astronauts after they return to Earth. Identifying the cellular and molecular muscle changes associated with telomere lengthening, as well as how ALT-related processes affect spaceflight-exposed cells, may yield important clues for future prophylactic therapy of astronauts’ muscles, both during space flights and upon return to Earth."
  ],
  "METHODS": [
    "Methods",
    "Mice",
    "Male C57Bl/6 mice were purchased from Jackson Labs (stock# 000664) and used between 2 and 4 months of age. Experimental procedures for this project were approved and overseen by the University of Pennsylvania IACUC committee (protocol #806800). Following receipt, mice were acclimated to University of Pennsylvania rodent housing for 1 week prior to commencing the experiments. All mice in this study were fed Dietgel boost food (ClearH2O) and provided hydrogel barrier hydration (ClearH2O) ad libitum (as the sole nutrition and hydration sources) for the duration of the experiment.",
    "Full body irradiation",
    "Cohorts of mice were irradiated with ionizing radiation from a 137Cs irradiator (Gammacell 40 exactor) at a dose-rate of 1.23 cGy/s. Room air was provided to the mice during the procedure via a vacuum pump. After 2 Gy exposure, mice were returned to conventional housing for 1-week, prior HLS.",
    "Hindlimb suspension",
    "Equipment used for hindlimb suspension can be found in Supplementary Table 1. Briefly, mice were anesthetized with an isoflurane vaporizer (2.5% v/v isoflurane to oxygen), and mouse tails were wrapped with cloth surgical tape, beginning at the tail base. After wrapping ~half of the tail length, the tape was folded on itself to create a loop, and remaining tape was wrapped around the tail from the midpoint towards the tail base. Through this closed tape loop, plastic-coated wire was threaded and attached to a hanging apparatus. The hanging apparatus was placed in a rat cage with a wire mesh bottom. The hanging apparatus allows for movement of mice only through use of the forelimbs. Range of movement of HLS mice was approximately ½ of the rat cage surface area, but HLS mice were singly housed for the study. Mice were hung for a period of 3 weeks, with or without a 2-week recovery period where mice were placed in conventional housing.",
    "Tissue sample collection",
    "At the end point of the study, mice were humanely euthanized by CO2 asphyxiation, followed by cervical dislocation. Organs of interest were collected by dissection and weighed. Tissue weights were normalized to endpoint mouse body weights. Gastrocnemius muscles were fixed in 4% paraformaldehyde in phosphate-buffered saline (PBS; Thermo) for 2 h on a rocking platform at 4 °C. Muscles were then incubated overnight in 30% sucrose in water at 4 °C, prior to embedding in OCT (NEG-50; Epredia) and cryofreezing. Muscle cryosections were cut at 10 μm and placed on superfrost plus slides (Fisher). Slides were stored at −20 °C prior to staining.",
    "Muscle fiber cross-sectional area measurements",
    "Muscle cryosections were permeabilized with 0.5% triton X-100 for 10 min, washed with PBS, and blocked with 3% bovine serum albumin (BSA; GeminiBio) in PBS for 1 hour at room temperature. Slides were then incubated with Alexa Fluor 555-conjugated wheat germ agglutinin (WGA; 1 μg/mL; Thermo) for one hour in the dark at room temperature, to outline muscle fibers. Slides were washed in PBS and coverslips were mounted with prolong gold with DAPI (Thermo). Slides were imaged on a Nikon Ni widefield microscope equipped with a Plan Fluor 10x/0.30 objective and Nikon DS-Qi1Mc 14-bit camera, and random fields per mouse were used for fiber area enumeration in Fiji.",
    "Muscle stem cell number quantification",
    "Muscle cryosections were permeabilized with 0.5% triton X-100 for 10 min, washed with PBS, and underwent heat-mediated antigen retrieval with EDTA buffer (1 mM EDTA, pH 8.0; 0.05% Tween 20). Slides were washed with PBS and blocked for 1 h at room temperature with 3% BSA/PBS/0.1% Triton X-100. Sections were stained with Pax7 rabbit polyclonal antibody (1/100; Thermo #PA1–117) overnight at 4 °C, washed with PBS, and stained with Alexa Fluor-647-conjugated Goat anti-rabbit IgG (1/300; Thermo) for 1 hour at room temperature. Slides were washed with PBS and coverslips were mounted with prolong gold with DAPI (Thermo). Whole cryosections were imaged using an Axio Scan z1 slide scanner (Zeiss) and processed with Zen software. Two cryosections per mouse were used for quantification of the number of pax7 positive cells per 10μm section with Fiji.",
    "Senescence-associated β-galactosidase activity assay",
    "Cryosections from gastrocnemius muscles or mouse kidney were fixed with 1% paraformaldehyde/0.2% glutaraldehyde (Electron microscopy sciences). Slides were incubated with PBS, pH 6.0 for 30 minutes, followed by incubation with X-gal staining solution (4 mM potassium ferricyanide, 4 mM potassium ferrocyanide, 2 mM magnesium chloride, 0.02% Igepal CA-630, and 400 μg/mL X-gal; all from Sigma) for 48 h at 37 °C. Slides were washed with PBS, and fixed in 1% paraformaldehyde. Slides were washed with PBS and coverslips were mounted with Fluromount G (SouthernBiotech). Slides were imaged on a Nikon-Ni widefield microscope using a Nikon DS-F12 color camera.",
    "Telomere length assessments",
    "Telomere length was measured using the CRYO MuQ-FISH protocol. Briefly, muscle cryosections were permeabilized in 0.5% triton X-100 in PBS for 10 min, washed with PBS, and underwent heat-mediated antigen retrieval with TET buffer (10 mM Tris, pH 7.5, 1 mM EDTA, pH 8.0, 0.05% Tween-20) for 10 minutes. Slides were washed in PBS and incubated with RNase A (100 μg/mL) for 20 minutes at 37 °C. Slides were then incubated with Alexa Fluor 647-conjugated TelC telomere probe (1/600; PNA bio) in hybridization buffer [15% ethylene carbonate (Sigma), 20% dextran sulfate (Sigma), 600 mM sodium chloride (Sigma), 1X antigen retrieval citrate buffer (Vector labs)]. Hybridization occurred by a denaturation step of 67 °C for 10 min and a hybridization step of 42 °C for 90 min. A glass coverslip was used to prevent evaporation. Slides were washed in buffers with decreasing salt concentration (2X SSC; 0.1% Tween-20, 1X SSC; 0.1% Tween-20, 0.5X SSC; 0.1% Tween-20, 0.25X SSC; 0.1% Tween-20) twice each solution for 5 min each before a final rinse in PBS. Slides were then blocked with 3% BSA/PBS/0.1% triton X-100 for 1 hour. MuSCs were labeled by VCAM1 staining (1/100 of 1 mg/mL stock; Thermo # PA5–47029), endothelial cells were marked by CD31biotin (1/100; Thermo #13–0311–82) antibody staining overnight at 4 °C. Alexa fluor 488-conjugated donkey anti-goat antibody (1/300; Thermo # A11055), or Cy3-streptavidin (1/100; Thermo) were used to label the cells of interest. After washing with PBS, glass coverslips were mounted with prolong gold with DAPI (Thermo). To image telomeres, MuSCs (VCAM1+ in the satellite cell position), myonuclei (based on position within the myofibers), or endothelial cells (CD31 + ) were imaged with a Nikon Plan Apo 100x/1.45 oil objective on a Nikon Ni widefield epifluorescence microscope, equipped with a DS-Q1MC monochrome camera. Z stacks of 1 μm thickness from each channel (telomere, DAPI, cell type) were taken to encompass the entirety of the telomere fields. Images were processed using the extended depth of focus algorithm in the accompanying Nikon elements microscope software. Images were exported as 16-bit monochrome tiffs and analyzed using the free analysis software, Telometer 3.0.6 (https://demarzolab.pathology.jhmi.edu/telometer/download.html). This software allows cells of interest to be analyzed for telomere signal intensities, and normalizes these intensities to that of DAPI, to account for differences in cell cycle position and has been previously validated for use in muscle.",
    "Quantitative real-time PCR",
    "Total RNA was extracted from whole gastrocnemius muscles with Trizol. RNA was reverse transcribed into cDNA using the Protoscript II first strand cDNA synthesis kit. (NEB). Multiplexed quantitative real-time PCR was completed using either FAM-labeled Tert (ThermoFisher; gene assay id: Mm00436931_m1), Atrx (ThermoFisher; gene assay id: Mm00494196_m1), or Daxx (ThermoFisher; gene assay id: Mm00492089_m1), with VIC-labeled Gapdh (ThermoFisher 4352339e). Reactions were run on a Quantstudio 6 with accompanying software. Relative gene expression was determined by the ΔΔCT method, using Gapdh as a normalizing control.",
    "Immunohistochemistry",
    "Gastrocnemius cryosections were permeabilized with 0.5% triton X-100 for 10 min, washed with PBS, and blocked with 3% bovine serum albumin (BSA; GeminiBio) in PBS for 1 h at room temperature. Primary antibody to TERT (1/100; RayBiotech # 144–64552–50) was incubated in blocking buffer overnight at 4 °C. Slides were washed the following day with PBS and stained with Alexa Fluor-conjugated goat anti-rabbit 555 secondary antibody (1/300; Thermo #A21428) at room temperature for 1 hour. Slides were washed with PBS and coverslips were mounted with prolong gold with DAPI (Thermo). Slides were imaged on a Nikon-Ni widefield microscope using a Nikon DS-F12 color camera.",
    "Telomerase activity measurement by TRAP assay",
    "Relative telomerase activity was measured by Telomere Repeat Amplification Protocol (TRAP) assay as previously described. In brief, muscle tissue was lysed in 1X CHAPS buffer for 30 minutes on ice. Lysates were then centrifuged at 16,000×g for 20 min to pellet cell debris and protein concentration was measured by Bradford assay. One hundred twenty-five nanograms of protein lysate was incubated with a telomerase substrate at 30 °C for 30 minutes to allow for telomerase to catalyze the addition of telomere repeats to the substrate. The reactions were then PCR amplified, resolved on a 4–20% TBE polyacrylamide gel at 200 V for 30 minutes and visualized by staining with SYBR Green nucleic acid gel stain. Relative telomerase activity was quantified using ImageJ software.",
    "Statistical analysis",
    "Data were analyzed statistically using GraphPad (La Jolla, CA, USA) Prism 9.5.1 software. Results are presented as the mean± or SEM for column graphs, with individual data points representative of a single mouse dataset, or as median with 25th and 75th quartiles for violin plots. Datasets were analyzed with 1-way ANOVA to determine significance, with Tukey’s multiple comparison test of means used to obtain adjusted p values. Differences were considered statistically significant at p < 0.05. Sample sizes are indicated for each data set in the figure legends.",
    "Reporting summary",
    "Further information on research design is available in the Nature Research Reporting Summary linked to this article.",
    "Supplementary information",
    "Publisher’s note Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations."
  ],
  "SUPPL": [
    "Supplementary information",
    "The online version contains supplementary material available at 10.1038/s41526-023-00303-1.",
    "Data availability",
    "All data generated during and/or analyzed during this study are included in this published article and its supplementary information. Any detailed data supporting the findings of this study are available from the corresponding authors upon reasonable request.",
    "Code availability",
    "Telometer telomere analysis software is available for free by the creators (https://demarzolab.pathology.jhmi.edu/telometer/)."
  ],
  "AUTH_CONT": [
    "Author contributions",
    "E.D.T. and F.M. designed the study. E.D.T., J.H.L., G.L., and K.N.E. performed experiments and analyzed data. E.D.T., F.B.J., and F.M. interpreted data. E.D.T. and F.M. wrote the manuscript."
  ],
  "COMP_INT": [
    "Competing interests",
    "The authors declare no competing interests."
  ],
  "REF": [
    "References",
    "Factors mediating spaceflight-induced skeletal muscle atrophy",
    "Acclimation during space flight: effects on human physiology",
    "High intensity training during spaceflight: results from the NASA Sprint Study",
    "Exercise in space: the European Space Agency approach to in-flight exercise countermeasures for long-duration missions on ISS",
    "Mechanical loading recovers bone but not muscle lost during unloading",
    "Space travel directly induces skeletal muscle atrophy",
    "The formation of skeletal muscle: from somite to limb",
    "Pax7 is required for the specification of myogenic satellite cells",
    "Forcina, L., Cosentino, M. & Musaro, A. Mechanisms regulating muscle regeneration: insights into the interrelated and time-dependent phases of tissue healing. Cells10.3390/cells9051297 (2020).",
    "Pathological features of tissues and cell populations during cancer cachexia",
    "NF-kappaB-mediated Pax7 dysregulation in the muscle microenvironment promotes cancer cachexia",
    "Altered satellite cell dynamics accompany skeletal muscle atrophy during chronic illness, disuse, and aging",
    "Effect of ionizing radiation on human skeletal muscle precursor cells",
    "Masuda, S. et al. Time- and dose-dependent effects of total-body ionizing radiation on muscle stem cells. Physiol. Rep.10.14814/phy2.12377 (2015).",
    "Radiation-induced damage to prepubertal Pax7+ skeletal muscle stem cells drives lifelong deficits in myofiber size and nuclear number",
    "Telomerase can extend the proliferative capacity of human myoblasts, but does not lead to their immortalization",
    "Can ends justify the means?: telomeres and the mechanisms of replicative senescence and immortalization in mammalian cells",
    "Single stem cell imaging and analysis reveals telomere length differences in diseased human and mouse skeletal muscles",
    "Persistent NF-kappaB activation in muscle stem cells induces proliferation-independent telomere shortening",
    "Shorter telomere length is linked to brain atrophy and white matter hyperintensities",
    "Disease states associated with telomerase deficiency appear earlier in mice with short telomeres",
    "Telomeres are favoured targets of a persistent DNA damage response in ageing and stress-induced senescence",
    "Telomere shortening as a hallmark of stem cell senescence",
    "Double strand break metabolism and cancer susceptibility: lessons from the mre11 complex",
    "Garrett-Bakelman, F. E. et al. The NASA Twins Study: a multidimensional analysis of a year-long human spaceflight. Science10.1126/science.aau8650 (2019).",
    "Luxton, J. J. et al. Temporal telomere and DNA damage responses in the space radiation environment. Cell Rep.33, 108435, (2020).",
    "An alternant method to the traditional NASA hindlimb unloading model in mice",
    "Rodent models of depression: forced swim and tail suspension behavioral despair tests in rats and mice",
    "Low-dose-rate radiation exposure leads to testicular damage with decreases in DNMT1 and HDAC1 in the murine testis",
    "Radiation effects on male fertility",
    "Long-term (6-wk) hindlimb suspension inhibits spermatogenesis in adult male rats",
    "Study of histopathological and molecular changes of rat kidney under simulated weightlessness and resistance training protective effect",
    "Application of WGA lectin staining for visualization of the connective tissue in skeletal muscle, bone, and ligament/tendon studies",
    "Exercise in space: human skeletal muscle after 6 months aboard the International Space Station",
    "Telomere length assessments of muscle stem cells in rodent and human skeletal muscle sections",
    "Cellular senescence: mitotic clock or culture shock?",
    "Skeletal muscle activity and the fate of myonuclei",
    "Established cell surface markers efficiently isolate highly overlapping populations of skeletal muscle satellite cells by fluorescence-activated cell sorting",
    "Effects of gravitational mechanical unloading in endothelial cells: association between caveolins, inflammation and adhesion molecules",
    "Expression of the endothelial markers PECAM-1, vWf, and CD34 in vivo and in vitro",
    "Telomere length dynamics and dna damage responses associated with long-duration spaceflight",
    "The structure and function of telomerase reverse transcriptase",
    "Differentiation rather than aging of muscle stem cells abolishes their telomerase activity",
    "ALTernative telomere maintenance and cancer",
    "Loss of ATRX, genome instability, and an altered DNA damage response are hallmarks of the alternative lengthening of telomeres pathway",
    "The Role of ATRX in the alternative lengthening of telomeres (ALT) phenotype",
    "ATRX represses alternative lengthening of telomeres",
    "Rapid and reversible suppression of ALT by DAXX in osteosarcoma cells",
    "The hazards of space travel",
    "Telomeres and age-related disease: how telomere biology informs clinical paradigms",
    "Telomere shortening in diaphragm and tibialis anterior muscles of aged mdx mice",
    "Short telomeres and stem cell exhaustion model Duchenne muscular dystrophy in mdx/mTR mice",
    "Cellular aging of skeletal muscle: telomeric and free radical evidence that physical inactivity is responsible and not age",
    "Skeletal muscle telomere length is not impaired in healthy physically active old women and men",
    "Sarcopenia in older adults",
    "Telomere length in Chernobyl accident recovery workers in the late period after the disaster",
    "Long-term effects of radiation exposure and metabolic status on telomere length of peripheral blood T cells in atomic bomb survivors",
    "A current overview of the biological effects of combined space environmental factors in mammals",
    "Exercise preconditioning diminishes skeletal muscle atrophy after hindlimb suspension in mice",
    "Telomere shortening in human diseases",
    "Telomere biology disorders",
    "A balance between elongation and trimming regulates telomere stability in stem cells",
    "Mirzoev, T. M. Skeletal muscle recovery from disuse atrophy: protein turnover signaling and strategies for accelerating muscle regrowth. Int. J. Mol. Sci.10.3390/ijms21217940 (2020).",
    "Evidence for an alternative mechanism for maintaining telomere length in human tumors and tumor-derived cell lines",
    "Telomere elongation in immortal human cells without detectable telomerase activity",
    "Alternative lengthening of telomeres: from molecular mechanisms to therapeutic outlooks",
    "Repair pathway choice for double-strand breaks",
    "DNA damage triggers increased mobility of chromosomes in G1-phase cells",
    "RAD52 is required for RNA-templated recombination repair in post-mitotic neurons",
    "Homologous recombination in human telomerase-positive and ALT cells occurs with the same frequency",
    "No sex differences in adult telomere length across vertebrates: a meta-analysis",
    "Gender and telomere length: systematic review and meta-analysis",
    "Sex-related differences in length and erosion dynamics of human telomeres favor females",
    "Association between leukocyte telomere length and sex by quantile regression analysis",
    "The impact of sex and gender on adaptation to space: executive summary",
    "Yasuda, H. & Sihver, L. Broadening the selection criteria for Astronauts undertaking long–term space travel. Front. Nuclear Med.10.3389/fnume.2022.997718 (2022).",
    "Onorato, G., Di Schiavi, E. & Di Cunto, F. Understanding the effects of deep space radiation on nervous system: the role of genetically tractable experimental models. Front. Phys.10.3389/fphy.2020.00362 (2020).",
    "Limitations in predicting the space radiation health risk for exploration astronauts",
    "National Academies of Sciences Engineering and Medicine (U.S.). Committee on Assessment of Strategies for Managing Cancer Risks Associated with Radiation Exposure During Crewed Space Missions et al. Space Radiation And Astronaut Health : Managing And Communicating Cancer Risks. (The National Academies Press, 2021).",
    "Hypervariable ultra-long telomeres in mice",
    "The rate of increase of short telomeres predicts longevity in mammals",
    "Wild-derived inbred mouse strains have short telomeres",
    "Nonradioactive detection of telomerase activity using the telomeric repeat amplification protocol"
  ],
  "REFERENCIAS": [
    {
      "titulo": "References",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Factors mediating spaceflight-induced skeletal muscle atrophy",
      "autores": [
        {
          "nombre_completo": "PHU Lee",
          "nombres": "PHU",
          "apellidos": "Lee"
        },
        {
          "nombre_completo": "M Chung",
          "nombres": "M",
          "apellidos": "Chung"
        },
        {
          "nombre_completo": "Z Ren",
          "nombres": "Z",
          "apellidos": "Ren"
        },
        {
          "nombre_completo": "DB Mair",
          "nombres": "DB",
          "apellidos": "Mair"
        },
        {
          "nombre_completo": "DH Kim",
          "nombres": "DH",
          "apellidos": "Kim"
        }
      ],
      "pmid": "35171699",
      "fuente": "Am. J. Physiol. Cell Physiol.",
      "anio": "2022",
      "volumen": "322",
      "fpage": "C567",
      "lpage": "C580"
    },
    {
      "titulo": "Acclimation during space flight: effects on human physiology",
      "autores": [
        {
          "nombre_completo": "D Williams",
          "nombres": "D",
          "apellidos": "Williams"
        },
        {
          "nombre_completo": "A Kuipers",
          "nombres": "A",
          "apellidos": "Kuipers"
        },
        {
          "nombre_completo": "C Mukai",
          "nombres": "C",
          "apellidos": "Mukai"
        },
        {
          "nombre_completo": "R Thirsk",
          "nombres": "R",
          "apellidos": "Thirsk"
        }
      ],
      "pmid": "19509005",
      "fuente": "CMAJ",
      "anio": "2009",
      "volumen": "180",
      "fpage": "1317",
      "lpage": "1323"
    },
    {
      "titulo": "High intensity training during spaceflight: results from the NASA Sprint Study",
      "autores": [
        {
          "nombre_completo": "KL English",
          "nombres": "KL",
          "apellidos": "English"
        }
      ],
      "pmid": "32864428",
      "fuente": "NPJ Microgravity",
      "anio": "2020",
      "volumen": "6",
      "fpage": "21",
      "lpage": ""
    },
    {
      "titulo": "Exercise in space: the European Space Agency approach to in-flight exercise countermeasures for long-duration missions on ISS",
      "autores": [
        {
          "nombre_completo": "N Petersen",
          "nombres": "N",
          "apellidos": "Petersen"
        }
      ],
      "pmid": "27489615",
      "fuente": "Extrem. Physiol. Med.",
      "anio": "2016",
      "volumen": "5",
      "fpage": "9",
      "lpage": ""
    },
    {
      "titulo": "Mechanical loading recovers bone but not muscle lost during unloading",
      "autores": [
        {
          "nombre_completo": "AR Krause",
          "nombres": "AR",
          "apellidos": "Krause"
        },
        {
          "nombre_completo": "TA Speacht",
          "nombres": "TA",
          "apellidos": "Speacht"
        },
        {
          "nombre_completo": "JL Steiner",
          "nombres": "JL",
          "apellidos": "Steiner"
        },
        {
          "nombre_completo": "CH Lang",
          "nombres": "CH",
          "apellidos": "Lang"
        },
        {
          "nombre_completo": "HJ Donahue",
          "nombres": "HJ",
          "apellidos": "Donahue"
        }
      ],
      "pmid": "33298965",
      "fuente": "NPJ Microgravity",
      "anio": "2020",
      "volumen": "6",
      "fpage": "36",
      "lpage": ""
    },
    {
      "titulo": "Space travel directly induces skeletal muscle atrophy",
      "autores": [
        {
          "nombre_completo": "H Vandenburgh",
          "nombres": "H",
          "apellidos": "Vandenburgh"
        },
        {
          "nombre_completo": "J Chromiak",
          "nombres": "J",
          "apellidos": "Chromiak"
        },
        {
          "nombre_completo": "J Shansky",
          "nombres": "J",
          "apellidos": "Shansky"
        },
        {
          "nombre_completo": "M Del Tatto",
          "nombres": "M",
          "apellidos": "Del Tatto"
        },
        {
          "nombre_completo": "J Lemaire",
          "nombres": "J",
          "apellidos": "Lemaire"
        }
      ],
      "pmid": "10336885",
      "fuente": "FASEB J.",
      "anio": "1999",
      "volumen": "13",
      "fpage": "1031",
      "lpage": "1038"
    },
    {
      "titulo": "The formation of skeletal muscle: from somite to limb",
      "autores": [
        {
          "nombre_completo": "M Buckingham",
          "nombres": "M",
          "apellidos": "Buckingham"
        }
      ],
      "pmid": "12587921",
      "fuente": "J. Anat.",
      "anio": "2003",
      "volumen": "202",
      "fpage": "59",
      "lpage": "68"
    },
    {
      "titulo": "Pax7 is required for the specification of myogenic satellite cells",
      "autores": [
        {
          "nombre_completo": "P Seale",
          "nombres": "P",
          "apellidos": "Seale"
        }
      ],
      "pmid": "11030621",
      "fuente": "Cell",
      "anio": "2000",
      "volumen": "102",
      "fpage": "777",
      "lpage": "786"
    },
    {
      "titulo": "Forcina, L., Cosentino, M. & Musaro, A. Mechanisms regulating muscle regeneration: insights into the interrelated and time-dependent phases of tissue healing. Cells10.3390/cells9051297 (2020).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Pathological features of tissues and cell populations during cancer cachexia",
      "autores": [
        {
          "nombre_completo": "D Di Girolamo",
          "nombres": "D",
          "apellidos": "Di Girolamo"
        },
        {
          "nombre_completo": "S Tajbakhsh",
          "nombres": "S",
          "apellidos": "Tajbakhsh"
        }
      ],
      "pmid": "35441960",
      "fuente": "Cell Regen.",
      "anio": "2022",
      "volumen": "11",
      "fpage": "15",
      "lpage": ""
    },
    {
      "titulo": "NF-kappaB-mediated Pax7 dysregulation in the muscle microenvironment promotes cancer cachexia",
      "autores": [
        {
          "nombre_completo": "WA He",
          "nombres": "WA",
          "apellidos": "He"
        }
      ],
      "pmid": "24084740",
      "fuente": "J. Clin. Invest.",
      "anio": "2013",
      "volumen": "123",
      "fpage": "4821",
      "lpage": "4835"
    },
    {
      "titulo": "Altered satellite cell dynamics accompany skeletal muscle atrophy during chronic illness, disuse, and aging",
      "autores": [
        {
          "nombre_completo": "CF McKenna",
          "nombres": "CF",
          "apellidos": "McKenna"
        },
        {
          "nombre_completo": "CS Fry",
          "nombres": "CS",
          "apellidos": "Fry"
        }
      ],
      "pmid": "28795971",
      "fuente": "Curr. Opin. Clin. Nutr. Metab. Care",
      "anio": "2017",
      "volumen": "20",
      "fpage": "447",
      "lpage": "452"
    },
    {
      "titulo": "Effect of ionizing radiation on human skeletal muscle precursor cells",
      "autores": [
        {
          "nombre_completo": "M Jurdana",
          "nombres": "M",
          "apellidos": "Jurdana"
        },
        {
          "nombre_completo": "M Cemazar",
          "nombres": "M",
          "apellidos": "Cemazar"
        },
        {
          "nombre_completo": "K Pegan",
          "nombres": "K",
          "apellidos": "Pegan"
        },
        {
          "nombre_completo": "T Mars",
          "nombres": "T",
          "apellidos": "Mars"
        }
      ],
      "pmid": "24294183",
      "fuente": "Radiol. Oncol.",
      "anio": "2013",
      "volumen": "47",
      "fpage": "376",
      "lpage": "381"
    },
    {
      "titulo": "Masuda, S. et al. Time- and dose-dependent effects of total-body ionizing radiation on muscle stem cells. Physiol. Rep.10.14814/phy2.12377 (2015).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Radiation-induced damage to prepubertal Pax7+ skeletal muscle stem cells drives lifelong deficits in myofiber size and nuclear number",
      "autores": [
        {
          "nombre_completo": "JF Bachman",
          "nombres": "JF",
          "apellidos": "Bachman"
        }
      ],
      "pmid": "33241204",
      "fuente": "iScience",
      "anio": "2020",
      "volumen": "23",
      "fpage": "101760",
      "lpage": ""
    },
    {
      "titulo": "Telomerase can extend the proliferative capacity of human myoblasts, but does not lead to their immortalization",
      "autores": [
        {
          "nombre_completo": "S Di Donna",
          "nombres": "S",
          "apellidos": "Di Donna"
        }
      ],
      "pmid": "12861050",
      "fuente": "Mol. Cancer Res.",
      "anio": "2003",
      "volumen": "1",
      "fpage": "643",
      "lpage": "653"
    },
    {
      "titulo": "Can ends justify the means?: telomeres and the mechanisms of replicative senescence and immortalization in mammalian cells",
      "autores": [
        {
          "nombre_completo": "JM Sedivy",
          "nombres": "JM",
          "apellidos": "Sedivy"
        }
      ],
      "pmid": "9689036",
      "fuente": "Proc. Natl Acad. Sci. USA",
      "anio": "1998",
      "volumen": "95",
      "fpage": "9078",
      "lpage": "9081"
    },
    {
      "titulo": "Single stem cell imaging and analysis reveals telomere length differences in diseased human and mouse skeletal muscles",
      "autores": [
        {
          "nombre_completo": "ED Tichy",
          "nombres": "ED",
          "apellidos": "Tichy"
        }
      ],
      "pmid": "",
      "fuente": "Stem Cell Rep.",
      "anio": "2017",
      "volumen": "9",
      "fpage": "1328",
      "lpage": "1341"
    },
    {
      "titulo": "Persistent NF-kappaB activation in muscle stem cells induces proliferation-independent telomere shortening",
      "autores": [
        {
          "nombre_completo": "ED Tichy",
          "nombres": "ED",
          "apellidos": "Tichy"
        }
      ],
      "pmid": "33979621",
      "fuente": "Cell Rep.",
      "anio": "2021",
      "volumen": "35",
      "fpage": "109098",
      "lpage": ""
    },
    {
      "titulo": "Shorter telomere length is linked to brain atrophy and white matter hyperintensities",
      "autores": [
        {
          "nombre_completo": "M Wikgren",
          "nombres": "M",
          "apellidos": "Wikgren"
        }
      ],
      "pmid": "24231584",
      "fuente": "Age Ageing",
      "anio": "2014",
      "volumen": "43",
      "fpage": "212",
      "lpage": "217"
    },
    {
      "titulo": "Disease states associated with telomerase deficiency appear earlier in mice with short telomeres",
      "autores": [
        {
          "nombre_completo": "E Herrera",
          "nombres": "E",
          "apellidos": "Herrera"
        }
      ],
      "pmid": "10357808",
      "fuente": "EMBO J.",
      "anio": "1999",
      "volumen": "18",
      "fpage": "2950",
      "lpage": "2960"
    },
    {
      "titulo": "Telomeres are favoured targets of a persistent DNA damage response in ageing and stress-induced senescence",
      "autores": [
        {
          "nombre_completo": "G Hewitt",
          "nombres": "G",
          "apellidos": "Hewitt"
        }
      ],
      "pmid": "22426229",
      "fuente": "Nat. Commun.",
      "anio": "2012",
      "volumen": "3",
      "fpage": "708",
      "lpage": ""
    },
    {
      "titulo": "Telomere shortening as a hallmark of stem cell senescence",
      "autores": [
        {
          "nombre_completo": "E Fathi",
          "nombres": "E",
          "apellidos": "Fathi"
        },
        {
          "nombre_completo": "HN Charoudeh",
          "nombres": "HN",
          "apellidos": "Charoudeh"
        },
        {
          "nombre_completo": "Z Sanaat",
          "nombres": "Z",
          "apellidos": "Sanaat"
        },
        {
          "nombre_completo": "R Farahzadi",
          "nombres": "R",
          "apellidos": "Farahzadi"
        }
      ],
      "pmid": "31019963",
      "fuente": "Stem Cell Investig.",
      "anio": "2019",
      "volumen": "6",
      "fpage": "7",
      "lpage": ""
    },
    {
      "titulo": "Double strand break metabolism and cancer susceptibility: lessons from the mre11 complex",
      "autores": [
        {
          "nombre_completo": "JH Petrini",
          "nombres": "JH",
          "apellidos": "Petrini"
        },
        {
          "nombre_completo": "JW Theunissen",
          "nombres": "JW",
          "apellidos": "Theunissen"
        }
      ],
      "pmid": "15034299",
      "fuente": "Cell Cycle",
      "anio": "2004",
      "volumen": "3",
      "fpage": "541",
      "lpage": "542"
    },
    {
      "titulo": "Garrett-Bakelman, F. E. et al. The NASA Twins Study: a multidimensional analysis of a year-long human spaceflight. Science10.1126/science.aau8650 (2019).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Luxton, J. J. et al. Temporal telomere and DNA damage responses in the space radiation environment. Cell Rep.33, 108435, (2020).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "An alternant method to the traditional NASA hindlimb unloading model in mice",
      "autores": [
        {
          "nombre_completo": "JA Ferreira",
          "nombres": "JA",
          "apellidos": "Ferreira"
        },
        {
          "nombre_completo": "JM Crissey",
          "nombres": "JM",
          "apellidos": "Crissey"
        },
        {
          "nombre_completo": "M Brown",
          "nombres": "M",
          "apellidos": "Brown"
        }
      ],
      "pmid": "",
      "fuente": "J. Vis. Exp.",
      "anio": "2011",
      "volumen": "49",
      "fpage": "2467",
      "lpage": ""
    },
    {
      "titulo": "Rodent models of depression: forced swim and tail suspension behavioral despair tests in rats and mice",
      "autores": [
        {
          "nombre_completo": "V Castagne",
          "nombres": "V",
          "apellidos": "Castagne"
        },
        {
          "nombre_completo": "P Moser",
          "nombres": "P",
          "apellidos": "Moser"
        },
        {
          "nombre_completo": "S Roux",
          "nombres": "S",
          "apellidos": "Roux"
        },
        {
          "nombre_completo": "RD Porsolt",
          "nombres": "RD",
          "apellidos": "Porsolt"
        }
      ],
      "pmid": "",
      "fuente": "Curr. Protoc. Pharmacol.",
      "anio": "2010",
      "volumen": "Chapter 5",
      "fpage": "8",
      "lpage": ""
    },
    {
      "titulo": "Low-dose-rate radiation exposure leads to testicular damage with decreases in DNMT1 and HDAC1 in the murine testis",
      "autores": [
        {
          "nombre_completo": "EJ Gong",
          "nombres": "EJ",
          "apellidos": "Gong"
        }
      ],
      "pmid": "24027299",
      "fuente": "J. Radiat. Res.",
      "anio": "2014",
      "volumen": "55",
      "fpage": "54",
      "lpage": "60"
    },
    {
      "titulo": "Radiation effects on male fertility",
      "autores": [
        {
          "nombre_completo": "F De Felice",
          "nombres": "F",
          "apellidos": "De Felice"
        }
      ],
      "pmid": "30411532",
      "fuente": "Andrology",
      "anio": "2019",
      "volumen": "7",
      "fpage": "2",
      "lpage": "7"
    },
    {
      "titulo": "Long-term (6-wk) hindlimb suspension inhibits spermatogenesis in adult male rats",
      "autores": [
        {
          "nombre_completo": "JS Tash",
          "nombres": "JS",
          "apellidos": "Tash"
        },
        {
          "nombre_completo": "DC Johnson",
          "nombres": "DC",
          "apellidos": "Johnson"
        },
        {
          "nombre_completo": "GC Enders",
          "nombres": "GC",
          "apellidos": "Enders"
        }
      ],
      "pmid": "11842058",
      "fuente": "J. Appl. Physiol. (1985)",
      "anio": "2002",
      "volumen": "92",
      "fpage": "1191",
      "lpage": "1198"
    },
    {
      "titulo": "Study of histopathological and molecular changes of rat kidney under simulated weightlessness and resistance training protective effect",
      "autores": [
        {
          "nombre_completo": "Y Ding",
          "nombres": "Y",
          "apellidos": "Ding"
        }
      ],
      "pmid": "21625440",
      "fuente": "PLoS ONE",
      "anio": "2011",
      "volumen": "6",
      "fpage": "e20008",
      "lpage": ""
    },
    {
      "titulo": "Application of WGA lectin staining for visualization of the connective tissue in skeletal muscle, bone, and ligament/tendon studies",
      "autores": [
        {
          "nombre_completo": "TY Kostrominova",
          "nombres": "TY",
          "apellidos": "Kostrominova"
        }
      ],
      "pmid": "21181705",
      "fuente": "Microsc. Res. Tech.",
      "anio": "2011",
      "volumen": "74",
      "fpage": "18",
      "lpage": "22"
    },
    {
      "titulo": "Exercise in space: human skeletal muscle after 6 months aboard the International Space Station",
      "autores": [
        {
          "nombre_completo": "S Trappe",
          "nombres": "S",
          "apellidos": "Trappe"
        }
      ],
      "pmid": "19150852",
      "fuente": "J. Appl. Physiol. (1985)",
      "anio": "2009",
      "volumen": "106",
      "fpage": "1159",
      "lpage": "1168"
    },
    {
      "titulo": "Telomere length assessments of muscle stem cells in rodent and human skeletal muscle sections",
      "autores": [
        {
          "nombre_completo": "ED Tichy",
          "nombres": "ED",
          "apellidos": "Tichy"
        },
        {
          "nombre_completo": "F Mourkioti",
          "nombres": "F",
          "apellidos": "Mourkioti"
        }
      ],
      "pmid": "34585163",
      "fuente": "STAR Protoc.",
      "anio": "2021",
      "volumen": "2",
      "fpage": "100830",
      "lpage": ""
    },
    {
      "titulo": "Cellular senescence: mitotic clock or culture shock?",
      "autores": [
        {
          "nombre_completo": "CJ Sherr",
          "nombres": "CJ",
          "apellidos": "Sherr"
        },
        {
          "nombre_completo": "RA DePinho",
          "nombres": "RA",
          "apellidos": "DePinho"
        }
      ],
      "pmid": "10966103",
      "fuente": "Cell",
      "anio": "2000",
      "volumen": "102",
      "fpage": "407",
      "lpage": "410"
    },
    {
      "titulo": "Skeletal muscle activity and the fate of myonuclei",
      "autores": [
        {
          "nombre_completo": "BS Shenkman",
          "nombres": "BS",
          "apellidos": "Shenkman"
        },
        {
          "nombre_completo": "OV Turtikova",
          "nombres": "OV",
          "apellidos": "Turtikova"
        },
        {
          "nombre_completo": "TL Nemirovskaya",
          "nombres": "TL",
          "apellidos": "Nemirovskaya"
        },
        {
          "nombre_completo": "AI Grigoriev",
          "nombres": "AI",
          "apellidos": "Grigoriev"
        }
      ],
      "pmid": "",
      "fuente": "Acta Nat.",
      "anio": "2010",
      "volumen": "2",
      "fpage": "59",
      "lpage": "66"
    },
    {
      "titulo": "Established cell surface markers efficiently isolate highly overlapping populations of skeletal muscle satellite cells by fluorescence-activated cell sorting",
      "autores": [
        {
          "nombre_completo": "CC Maesner",
          "nombres": "CC",
          "apellidos": "Maesner"
        },
        {
          "nombre_completo": "AE Almada",
          "nombres": "AE",
          "apellidos": "Almada"
        },
        {
          "nombre_completo": "AJ Wagers",
          "nombres": "AJ",
          "apellidos": "Wagers"
        }
      ],
      "pmid": "27826411",
      "fuente": "Skelet. Muscle",
      "anio": "2016",
      "volumen": "6",
      "fpage": "35",
      "lpage": ""
    },
    {
      "titulo": "Effects of gravitational mechanical unloading in endothelial cells: association between caveolins, inflammation and adhesion molecules",
      "autores": [
        {
          "nombre_completo": "SM Grenon",
          "nombres": "SM",
          "apellidos": "Grenon"
        },
        {
          "nombre_completo": "M Jeanne",
          "nombres": "M",
          "apellidos": "Jeanne"
        },
        {
          "nombre_completo": "J Aguado-Zuniga",
          "nombres": "J",
          "apellidos": "Aguado-Zuniga"
        },
        {
          "nombre_completo": "MS Conte",
          "nombres": "MS",
          "apellidos": "Conte"
        },
        {
          "nombre_completo": "M Hughes-Fulford",
          "nombres": "M",
          "apellidos": "Hughes-Fulford"
        }
      ],
      "pmid": "23511048",
      "fuente": "Sci. Rep.",
      "anio": "2013",
      "volumen": "3",
      "fpage": "1494",
      "lpage": ""
    },
    {
      "titulo": "Expression of the endothelial markers PECAM-1, vWf, and CD34 in vivo and in vitro",
      "autores": [
        {
          "nombre_completo": "AM Muller",
          "nombres": "AM",
          "apellidos": "Muller"
        }
      ],
      "pmid": "12009786",
      "fuente": "Exp. Mol. Pathol.",
      "anio": "2002",
      "volumen": "72",
      "fpage": "221",
      "lpage": "229"
    },
    {
      "titulo": "Telomere length dynamics and dna damage responses associated with long-duration spaceflight",
      "autores": [
        {
          "nombre_completo": "JJ Luxton",
          "nombres": "JJ",
          "apellidos": "Luxton"
        }
      ],
      "pmid": "33242406",
      "fuente": "Cell Rep.",
      "anio": "2020",
      "volumen": "33",
      "fpage": "108457",
      "lpage": ""
    },
    {
      "titulo": "The structure and function of telomerase reverse transcriptase",
      "autores": [
        {
          "nombre_completo": "C Autexier",
          "nombres": "C",
          "apellidos": "Autexier"
        },
        {
          "nombre_completo": "NF Lue",
          "nombres": "NF",
          "apellidos": "Lue"
        }
      ],
      "pmid": "16756500",
      "fuente": "Annu. Rev. Biochem.",
      "anio": "2006",
      "volumen": "75",
      "fpage": "493",
      "lpage": "517"
    },
    {
      "titulo": "Differentiation rather than aging of muscle stem cells abolishes their telomerase activity",
      "autores": [
        {
          "nombre_completo": "MS O'Connor",
          "nombres": "MS",
          "apellidos": "O'Connor"
        },
        {
          "nombre_completo": "ME Carlson",
          "nombres": "ME",
          "apellidos": "Carlson"
        },
        {
          "nombre_completo": "IM Conboy",
          "nombres": "IM",
          "apellidos": "Conboy"
        }
      ],
      "pmid": "19455648",
      "fuente": "Biotechnol. Prog.",
      "anio": "2009",
      "volumen": "25",
      "fpage": "1130",
      "lpage": "1137"
    },
    {
      "titulo": "ALTernative telomere maintenance and cancer",
      "autores": [
        {
          "nombre_completo": "RL Dilley",
          "nombres": "RL",
          "apellidos": "Dilley"
        },
        {
          "nombre_completo": "RA Greenberg",
          "nombres": "RA",
          "apellidos": "Greenberg"
        }
      ],
      "pmid": "26645051",
      "fuente": "Trends Cancer",
      "anio": "2015",
      "volumen": "1",
      "fpage": "145",
      "lpage": "156"
    },
    {
      "titulo": "Loss of ATRX, genome instability, and an altered DNA damage response are hallmarks of the alternative lengthening of telomeres pathway",
      "autores": [
        {
          "nombre_completo": "CA Lovejoy",
          "nombres": "CA",
          "apellidos": "Lovejoy"
        }
      ],
      "pmid": "22829774",
      "fuente": "PLoS Genet.",
      "anio": "2012",
      "volumen": "8",
      "fpage": "e1002772",
      "lpage": ""
    },
    {
      "titulo": "The Role of ATRX in the alternative lengthening of telomeres (ALT) phenotype",
      "autores": [
        {
          "nombre_completo": "JP Amorim",
          "nombres": "JP",
          "apellidos": "Amorim"
        },
        {
          "nombre_completo": "G Santos",
          "nombres": "G",
          "apellidos": "Santos"
        },
        {
          "nombre_completo": "J Vinagre",
          "nombres": "J",
          "apellidos": "Vinagre"
        },
        {
          "nombre_completo": "P Soares",
          "nombres": "P",
          "apellidos": "Soares"
        }
      ],
      "pmid": "27657132",
      "fuente": "Genes",
      "anio": "2016",
      "volumen": "7",
      "fpage": "66",
      "lpage": ""
    },
    {
      "titulo": "ATRX represses alternative lengthening of telomeres",
      "autores": [
        {
          "nombre_completo": "CE Napier",
          "nombres": "CE",
          "apellidos": "Napier"
        }
      ],
      "pmid": "26001292",
      "fuente": "Oncotarget",
      "anio": "2015",
      "volumen": "6",
      "fpage": "16543",
      "lpage": "16558"
    },
    {
      "titulo": "Rapid and reversible suppression of ALT by DAXX in osteosarcoma cells",
      "autores": [
        {
          "nombre_completo": "KE Yost",
          "nombres": "KE",
          "apellidos": "Yost"
        }
      ],
      "pmid": "30872698",
      "fuente": "Sci. Rep.",
      "anio": "2019",
      "volumen": "9",
      "fpage": "4544",
      "lpage": ""
    },
    {
      "titulo": "The hazards of space travel",
      "autores": [
        {
          "nombre_completo": "RB Setlow",
          "nombres": "RB",
          "apellidos": "Setlow"
        }
      ],
      "pmid": "14593437",
      "fuente": "EMBO Rep.",
      "anio": "2003",
      "volumen": "4",
      "fpage": "1013",
      "lpage": "1016"
    },
    {
      "titulo": "Telomeres and age-related disease: how telomere biology informs clinical paradigms",
      "autores": [
        {
          "nombre_completo": "M Armanios",
          "nombres": "M",
          "apellidos": "Armanios"
        }
      ],
      "pmid": "23454763",
      "fuente": "J. Clin. Invest.",
      "anio": "2013",
      "volumen": "123",
      "fpage": "996",
      "lpage": "1002"
    },
    {
      "titulo": "Telomere shortening in diaphragm and tibialis anterior muscles of aged mdx mice",
      "autores": [
        {
          "nombre_completo": "TC Lund",
          "nombres": "TC",
          "apellidos": "Lund"
        },
        {
          "nombre_completo": "RW Grange",
          "nombres": "RW",
          "apellidos": "Grange"
        },
        {
          "nombre_completo": "DA Lowe",
          "nombres": "DA",
          "apellidos": "Lowe"
        }
      ],
      "pmid": "17617801",
      "fuente": "Muscle Nerve",
      "anio": "2007",
      "volumen": "36",
      "fpage": "387",
      "lpage": "390"
    },
    {
      "titulo": "Short telomeres and stem cell exhaustion model Duchenne muscular dystrophy in mdx/mTR mice",
      "autores": [
        {
          "nombre_completo": "A Sacco",
          "nombres": "A",
          "apellidos": "Sacco"
        }
      ],
      "pmid": "21145579",
      "fuente": "Cell",
      "anio": "2010",
      "volumen": "143",
      "fpage": "1059",
      "lpage": "1071"
    },
    {
      "titulo": "Cellular aging of skeletal muscle: telomeric and free radical evidence that physical inactivity is responsible and not age",
      "autores": [
        {
          "nombre_completo": "M Venturelli",
          "nombres": "M",
          "apellidos": "Venturelli"
        }
      ],
      "pmid": "24708050",
      "fuente": "Clin. Sci. (Lond.)",
      "anio": "2014",
      "volumen": "127",
      "fpage": "415",
      "lpage": "421"
    },
    {
      "titulo": "Skeletal muscle telomere length is not impaired in healthy physically active old women and men",
      "autores": [
        {
          "nombre_completo": "E Ponsot",
          "nombres": "E",
          "apellidos": "Ponsot"
        },
        {
          "nombre_completo": "J Lexell",
          "nombres": "J",
          "apellidos": "Lexell"
        },
        {
          "nombre_completo": "F Kadi",
          "nombres": "F",
          "apellidos": "Kadi"
        }
      ],
      "pmid": "18236464",
      "fuente": "Muscle Nerve",
      "anio": "2008",
      "volumen": "37",
      "fpage": "467",
      "lpage": "472"
    },
    {
      "titulo": "Sarcopenia in older adults",
      "autores": [
        {
          "nombre_completo": "JD Walston",
          "nombres": "JD",
          "apellidos": "Walston"
        }
      ],
      "pmid": "22955023",
      "fuente": "Curr. Opin. Rheumatol.",
      "anio": "2012",
      "volumen": "24",
      "fpage": "623",
      "lpage": "627"
    },
    {
      "titulo": "Telomere length in Chernobyl accident recovery workers in the late period after the disaster",
      "autores": [
        {
          "nombre_completo": "J Reste",
          "nombres": "J",
          "apellidos": "Reste"
        }
      ],
      "pmid": "25015931",
      "fuente": "J. Radiat. Res.",
      "anio": "2014",
      "volumen": "55",
      "fpage": "1089",
      "lpage": "1100"
    },
    {
      "titulo": "Long-term effects of radiation exposure and metabolic status on telomere length of peripheral blood T cells in atomic bomb survivors",
      "autores": [
        {
          "nombre_completo": "K Yoshida",
          "nombres": "K",
          "apellidos": "Yoshida"
        }
      ],
      "pmid": "27626826",
      "fuente": "Radiat. Res.",
      "anio": "2016",
      "volumen": "186",
      "fpage": "367",
      "lpage": "376"
    },
    {
      "titulo": "A current overview of the biological effects of combined space environmental factors in mammals",
      "autores": [
        {
          "nombre_completo": "Y Xu",
          "nombres": "Y",
          "apellidos": "Xu"
        },
        {
          "nombre_completo": "W Pei",
          "nombres": "W",
          "apellidos": "Pei"
        },
        {
          "nombre_completo": "W Hu",
          "nombres": "W",
          "apellidos": "Hu"
        }
      ],
      "pmid": "35493084",
      "fuente": "Front. Cell Dev. Biol.",
      "anio": "2022",
      "volumen": "10",
      "fpage": "861006",
      "lpage": ""
    },
    {
      "titulo": "Exercise preconditioning diminishes skeletal muscle atrophy after hindlimb suspension in mice",
      "autores": [
        {
          "nombre_completo": "NT Theilen",
          "nombres": "NT",
          "apellidos": "Theilen"
        },
        {
          "nombre_completo": "N Jeremic",
          "nombres": "N",
          "apellidos": "Jeremic"
        },
        {
          "nombre_completo": "GJ Weber",
          "nombres": "GJ",
          "apellidos": "Weber"
        },
        {
          "nombre_completo": "SC Tyagi",
          "nombres": "SC",
          "apellidos": "Tyagi"
        }
      ],
      "pmid": "29975600",
      "fuente": "J. Appl. Physiol. (1985)",
      "anio": "2018",
      "volumen": "125",
      "fpage": "999",
      "lpage": "1010"
    },
    {
      "titulo": "Telomere shortening in human diseases",
      "autores": [
        {
          "nombre_completo": "CM Kong",
          "nombres": "CM",
          "apellidos": "Kong"
        },
        {
          "nombre_completo": "XW Lee",
          "nombres": "XW",
          "apellidos": "Lee"
        },
        {
          "nombre_completo": "X Wang",
          "nombres": "X",
          "apellidos": "Wang"
        }
      ],
      "pmid": "23647631",
      "fuente": "FEBS J.",
      "anio": "2013",
      "volumen": "280",
      "fpage": "3180",
      "lpage": "3193"
    },
    {
      "titulo": "Telomere biology disorders",
      "autores": [
        {
          "nombre_completo": "MLW Kam",
          "nombres": "MLW",
          "apellidos": "Kam"
        },
        {
          "nombre_completo": "TTT Nguyen",
          "nombres": "TTT",
          "apellidos": "Nguyen"
        },
        {
          "nombre_completo": "JYY Ngeow",
          "nombres": "JYY",
          "apellidos": "Ngeow"
        }
      ],
      "pmid": "34050178",
      "fuente": "NPJ Genom. Med.",
      "anio": "2021",
      "volumen": "6",
      "fpage": "36",
      "lpage": ""
    },
    {
      "titulo": "A balance between elongation and trimming regulates telomere stability in stem cells",
      "autores": [
        {
          "nombre_completo": "T Rivera",
          "nombres": "T",
          "apellidos": "Rivera"
        },
        {
          "nombre_completo": "C Haggblom",
          "nombres": "C",
          "apellidos": "Haggblom"
        },
        {
          "nombre_completo": "S Cosconati",
          "nombres": "S",
          "apellidos": "Cosconati"
        },
        {
          "nombre_completo": "J Karlseder",
          "nombres": "J",
          "apellidos": "Karlseder"
        }
      ],
      "pmid": "27918544",
      "fuente": "Nat. Struct. Mol. Biol.",
      "anio": "2017",
      "volumen": "24",
      "fpage": "30",
      "lpage": "39"
    },
    {
      "titulo": "Mirzoev, T. M. Skeletal muscle recovery from disuse atrophy: protein turnover signaling and strategies for accelerating muscle regrowth. Int. J. Mol. Sci.10.3390/ijms21217940 (2020).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Evidence for an alternative mechanism for maintaining telomere length in human tumors and tumor-derived cell lines",
      "autores": [
        {
          "nombre_completo": "TM Bryan",
          "nombres": "TM",
          "apellidos": "Bryan"
        },
        {
          "nombre_completo": "A Englezou",
          "nombres": "A",
          "apellidos": "Englezou"
        },
        {
          "nombre_completo": "L Dalla-Pozza",
          "nombres": "L",
          "apellidos": "Dalla-Pozza"
        },
        {
          "nombre_completo": "MA Dunham",
          "nombres": "MA",
          "apellidos": "Dunham"
        },
        {
          "nombre_completo": "RR Reddel",
          "nombres": "RR",
          "apellidos": "Reddel"
        }
      ],
      "pmid": "9359704",
      "fuente": "Nat. Med.",
      "anio": "1997",
      "volumen": "3",
      "fpage": "1271",
      "lpage": "1274"
    },
    {
      "titulo": "Telomere elongation in immortal human cells without detectable telomerase activity",
      "autores": [
        {
          "nombre_completo": "TM Bryan",
          "nombres": "TM",
          "apellidos": "Bryan"
        },
        {
          "nombre_completo": "A Englezou",
          "nombres": "A",
          "apellidos": "Englezou"
        },
        {
          "nombre_completo": "J Gupta",
          "nombres": "J",
          "apellidos": "Gupta"
        },
        {
          "nombre_completo": "S Bacchetti",
          "nombres": "S",
          "apellidos": "Bacchetti"
        },
        {
          "nombre_completo": "RR Reddel",
          "nombres": "RR",
          "apellidos": "Reddel"
        }
      ],
      "pmid": "7556065",
      "fuente": "EMBO J.",
      "anio": "1995",
      "volumen": "14",
      "fpage": "4240",
      "lpage": "4248"
    },
    {
      "titulo": "Alternative lengthening of telomeres: from molecular mechanisms to therapeutic outlooks",
      "autores": [
        {
          "nombre_completo": "JM Zhang",
          "nombres": "JM",
          "apellidos": "Zhang"
        },
        {
          "nombre_completo": "L Zou",
          "nombres": "L",
          "apellidos": "Zou"
        }
      ],
      "pmid": "32175073",
      "fuente": "Cell Biosci.",
      "anio": "2020",
      "volumen": "10",
      "fpage": "30",
      "lpage": ""
    },
    {
      "titulo": "Repair pathway choice for double-strand breaks",
      "autores": [
        {
          "nombre_completo": "Y Xu",
          "nombres": "Y",
          "apellidos": "Xu"
        },
        {
          "nombre_completo": "D Xu",
          "nombres": "D",
          "apellidos": "Xu"
        }
      ],
      "pmid": "32648897",
      "fuente": "Essays Biochem.",
      "anio": "2020",
      "volumen": "64",
      "fpage": "765",
      "lpage": "777"
    },
    {
      "titulo": "DNA damage triggers increased mobility of chromosomes in G1-phase cells",
      "autores": [
        {
          "nombre_completo": "MJ Smith",
          "nombres": "MJ",
          "apellidos": "Smith"
        },
        {
          "nombre_completo": "EE Bryant",
          "nombres": "EE",
          "apellidos": "Bryant"
        },
        {
          "nombre_completo": "FJ Joseph",
          "nombres": "FJ",
          "apellidos": "Joseph"
        },
        {
          "nombre_completo": "R Rothstein",
          "nombres": "R",
          "apellidos": "Rothstein"
        }
      ],
      "pmid": "31483739",
      "fuente": "Mol. Biol. Cell",
      "anio": "2019",
      "volumen": "30",
      "fpage": "2620",
      "lpage": "2625"
    },
    {
      "titulo": "RAD52 is required for RNA-templated recombination repair in post-mitotic neurons",
      "autores": [
        {
          "nombre_completo": "S Welty",
          "nombres": "S",
          "apellidos": "Welty"
        }
      ],
      "pmid": "29217771",
      "fuente": "J. Biol. Chem.",
      "anio": "2018",
      "volumen": "293",
      "fpage": "1353",
      "lpage": "1362"
    },
    {
      "titulo": "Homologous recombination in human telomerase-positive and ALT cells occurs with the same frequency",
      "autores": [
        {
          "nombre_completo": "OE Bechter",
          "nombres": "OE",
          "apellidos": "Bechter"
        },
        {
          "nombre_completo": "Y Zou",
          "nombres": "Y",
          "apellidos": "Zou"
        },
        {
          "nombre_completo": "JW Shay",
          "nombres": "JW",
          "apellidos": "Shay"
        },
        {
          "nombre_completo": "WE Wright",
          "nombres": "WE",
          "apellidos": "Wright"
        }
      ],
      "pmid": "14618159",
      "fuente": "EMBO Rep.",
      "anio": "2003",
      "volumen": "4",
      "fpage": "1138",
      "lpage": "1143"
    },
    {
      "titulo": "No sex differences in adult telomere length across vertebrates: a meta-analysis",
      "autores": [
        {
          "nombre_completo": "F Remot",
          "nombres": "F",
          "apellidos": "Remot"
        }
      ],
      "pmid": "33391781",
      "fuente": "R. Soc. Open Sci.",
      "anio": "2020",
      "volumen": "7",
      "fpage": "200548",
      "lpage": ""
    },
    {
      "titulo": "Gender and telomere length: systematic review and meta-analysis",
      "autores": [
        {
          "nombre_completo": "M Gardner",
          "nombres": "M",
          "apellidos": "Gardner"
        }
      ],
      "pmid": "24365661",
      "fuente": "Exp. Gerontol.",
      "anio": "2014",
      "volumen": "51",
      "fpage": "15",
      "lpage": "27"
    },
    {
      "titulo": "Sex-related differences in length and erosion dynamics of human telomeres favor females",
      "autores": [
        {
          "nombre_completo": "P Moller",
          "nombres": "P",
          "apellidos": "Moller"
        }
      ],
      "pmid": "20195387",
      "fuente": "Aging (Albany NY)",
      "anio": "2009",
      "volumen": "1",
      "fpage": "733",
      "lpage": "739"
    },
    {
      "titulo": "Association between leukocyte telomere length and sex by quantile regression analysis",
      "autores": [
        {
          "nombre_completo": "F Gutierrez-Rodrigues",
          "nombres": "F",
          "apellidos": "Gutierrez-Rodrigues"
        }
      ],
      "pmid": "33593713",
      "fuente": "Hematol. Transfus. Cell Ther.",
      "anio": "2022",
      "volumen": "44",
      "fpage": "346",
      "lpage": "351"
    },
    {
      "titulo": "The impact of sex and gender on adaptation to space: executive summary",
      "autores": [
        {
          "nombre_completo": "S Mark",
          "nombres": "S",
          "apellidos": "Mark"
        }
      ],
      "pmid": "25401937",
      "fuente": "J. Women’s Health (Larchmt.)",
      "anio": "2014",
      "volumen": "23",
      "fpage": "941",
      "lpage": "947"
    },
    {
      "titulo": "Yasuda, H. & Sihver, L. Broadening the selection criteria for Astronauts undertaking long–term space travel. Front. Nuclear Med.10.3389/fnume.2022.997718 (2022).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Onorato, G., Di Schiavi, E. & Di Cunto, F. Understanding the effects of deep space radiation on nervous system: the role of genetically tractable experimental models. Front. Phys.10.3389/fphy.2020.00362 (2020).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Limitations in predicting the space radiation health risk for exploration astronauts",
      "autores": [
        {
          "nombre_completo": "JC Chancellor",
          "nombres": "JC",
          "apellidos": "Chancellor"
        }
      ],
      "pmid": "29644336",
      "fuente": "NPJ Microgravity",
      "anio": "2018",
      "volumen": "4",
      "fpage": "8",
      "lpage": ""
    },
    {
      "titulo": "National Academies of Sciences Engineering and Medicine (U.S.). Committee on Assessment of Strategies for Managing Cancer Risks Associated with Radiation Exposure During Crewed Space Missions et al. Space Radiation And Astronaut Health : Managing And Communicating Cancer Risks. (The National Academies Press, 2021).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Hypervariable ultra-long telomeres in mice",
      "autores": [
        {
          "nombre_completo": "D Kipling",
          "nombres": "D",
          "apellidos": "Kipling"
        },
        {
          "nombre_completo": "HJ Cooke",
          "nombres": "HJ",
          "apellidos": "Cooke"
        }
      ],
      "pmid": "2170845",
      "fuente": "Nature",
      "anio": "1990",
      "volumen": "347",
      "fpage": "400",
      "lpage": "402"
    },
    {
      "titulo": "The rate of increase of short telomeres predicts longevity in mammals",
      "autores": [
        {
          "nombre_completo": "E Vera",
          "nombres": "E",
          "apellidos": "Vera"
        },
        {
          "nombre_completo": "B Bernardes de Jesus",
          "nombres": "B",
          "apellidos": "Bernardes de Jesus"
        },
        {
          "nombre_completo": "M Foronda",
          "nombres": "M",
          "apellidos": "Foronda"
        },
        {
          "nombre_completo": "JM Flores",
          "nombres": "JM",
          "apellidos": "Flores"
        },
        {
          "nombre_completo": "MA Blasco",
          "nombres": "MA",
          "apellidos": "Blasco"
        }
      ],
      "pmid": "23022483",
      "fuente": "Cell Rep.",
      "anio": "2012",
      "volumen": "2",
      "fpage": "732",
      "lpage": "737"
    },
    {
      "titulo": "Wild-derived inbred mouse strains have short telomeres",
      "autores": [
        {
          "nombre_completo": "MT Hemann",
          "nombres": "MT",
          "apellidos": "Hemann"
        },
        {
          "nombre_completo": "CW Greider",
          "nombres": "CW",
          "apellidos": "Greider"
        }
      ],
      "pmid": "11071935",
      "fuente": "Nucleic Acids Res.",
      "anio": "2000",
      "volumen": "28",
      "fpage": "4474",
      "lpage": "4478"
    },
    {
      "titulo": "Nonradioactive detection of telomerase activity using the telomeric repeat amplification protocol",
      "autores": [
        {
          "nombre_completo": "BS Herbert",
          "nombres": "BS",
          "apellidos": "Herbert"
        },
        {
          "nombre_completo": "AE Hochreiter",
          "nombres": "AE",
          "apellidos": "Hochreiter"
        },
        {
          "nombre_completo": "WE Wright",
          "nombres": "WE",
          "apellidos": "Wright"
        },
        {
          "nombre_completo": "JW Shay",
          "nombres": "JW",
          "apellidos": "Shay"
        }
      ],
      "pmid": "17406450",
      "fuente": "Nat. Protoc.",
      "anio": "2006",
      "volumen": "1",
      "fpage": "1583",
      "lpage": "1590"
    }
  ]
}