{
  "TITLE": [
    "Ethical considerations for the age of non-governmental space exploration"
  ],
  "ABSTRACT": [
    "Mounting ambitions and capabilities for public and private, non-government sector crewed space exploration bring with them an increasingly diverse set of space travelers, raising new and nontrivial ethical, legal, and medical policy and practice concerns which are still relatively underexplored. In this piece, we lay out several pressing issues related to ethical considerations for selecting space travelers and conducting human subject research on them, especially in the context of non-governmental and commercial/private space operations.",
    "New and dynamically changing opportunities for commercial/private and civilian spaceflight raise the need for an examination of how to ethically guide space industry and community. This Perspective explores such considerations with respect to space traveler selection and human subject research."
  ],
  "INTRO": [
    "Introduction",
    "It has been over 50 years since the first human walked on the Moon. Since then, most commercialized spaceflights have been contracts granted to private companies by various governments to launch satellites, e.g., communication and GPS devices, into Earth’s orbit. In recent years, the definition of commercial spaceflight has expanded to include human transportation between Earth and habitats in Low Earth Orbit and future lunar or other extraterrestrial outposts. Once considered nearly impossible, commercial space travel is now a reality, due to rapid technological advancement in the private sector, large-scale investment from governments, and continued public interest. With the first crewed launch of SpaceX Dragon to the International Space Station (ISS), on May 30, 2020, a new era of public-private spaceflight partnership has emerged. Private companies such as Boeing, Virgin Galactic, Axiom, Sierra Space, and Blue Origin now create a steep commercial demand for crewed spaceflight, both for technological and recreational purposes. NASA has further partnered with Axiom Space for commercial utilization of the ISS until the world’s first commercial space station is built by 2028. There is currently a wide range of private/commercial spaceflights, ranging from suborbital flights lasting mere minutes to Axiom’s 1-2 week ISS missions to the first all-civilian orbital commercial spaceflight mission referred to as ‘Inspiration4’ (I4), comparable in duration (and health risks) to orbital shuttle missions.",
    "Historically, government-sponsored spaceflights were mission-based and geared towards national interests, e.g., technological leadership, improving national security, creating high-quality jobs, or advancements in research. After the Cold War era and the “Space Race,” government investment in space exploration declined. In contrast, the idea of commercial spaceflight continues to gain significant popularity and the economic opportunities linked to this are enormous. This has been accompanied by an influx of investment and the development of new technology, such as initial viable Reusable Launch Vehicle models by SpaceX. Despite this rapid technology development, governmental regulation of commercial spaceflight lags behind. There are some requirements commercial spaceflight providers have to meet, including requirements concerning environmental safety, payload, payload re-entry, financial stability, and coverage for maximum probable loss. Yet, there has been only limited regulation concerning the selection and training of non-government-sponsored astronauts and no formal oversight governing medical research on such crews, whether orbital or suborbital. The United Nations Office for Outer Space Affairs has collated national space laws relating to space activities from 42 countries. While the regulations listed there cover a wide range of fields, such as objects in space, radiocommunication, and space activities, there is a general lack of health-associated regulations. This is a symptom of a bigger problem where there is little oversight of private sector spaceflight participants which, with Inspiration4, dearMoon, and the upcoming Polaris program, are already a reality.",
    "An increase in commercial/private and civilian space missions with a more diverse crew may provide an opportunity to collect data on health issues in space. While these data could shape medical standards and improve treatment choices for prolonged spaceflight, their collection and management should require strict regulation. At the same time, as spacefarers shift from professionally trained astronauts to private individuals without rigorous preparation or with existing medical conditions, there is a need to refine selection criteria and training for non-governmental space travelers. Yet, despite their importance and urgency, these considerations have gone relatively unexplored.",
    "In this paper, we will lay out several pressing issues related to ethical considerations for selecting space travelers and research practices, especially in the context of non-governmental and private space operations. Although there are many other ethical issues related to space exploration – both commercial and otherwise– our focus here is on ethical considerations regarding selection and human subject research. Note that while some of the issues we raise might be covered by guidelines, regulations, or law, this does not diminish the ethical considerations we discuss. A good example illustrating this point is NASA’s recent decision to unify the effective radiation exposure for male and female astronauts so as to not exceed 600 mSv, which translates to having to remain below 3% mean risk of cancer mortality above the non-exposed baseline mean, despite differences in male and female radiation-based cancer risk. This decision is highly controversial, precisely because it is viewed by many as ethically problematic. Likewise, signing a consent form to undertake a certain activity (whether employer-mandated or not) does not make the proposed activity or consent process ethically unquestionable. Indeed, our point here is that ethical considerations resulting from the increase in private and commercial spaceflight arise despite established rules and guidelines.",
    "A note on terminology: SpaceX, Axiom, and others refer to their travelers as ‘crew’. This has important consequences since the limited Federal Aviation Administration (FAA) guidelines that are applicable to non-professional astronauts are somewhat more stringent for crew than ‘ordinary’ spaceflight occupants. To bypass ambiguity, we prefer the term ‘spaceflight occupants’ (SOs), using it to refer to non-professional space travelers lacking substantial spaceflight training. Further, we use the terms ‘laws’ and ‘regulations’ to refer to binding law and the neutral terms ‘guidelines’, ‘recommendations’, and ‘policy’ to refer to non-binding guiding instruments.",
    "Considerations on governmental vs. non-governmental spaceflight",
    "Biological hazards of spaceflight",
    "The selection of professional astronauts is highly regulated because space travel and habitation are demanding and dangerous. Current space missions to the ISS in Low Earth Orbit and future missions pushing the boundaries of human space exploration towards the Moon and Mars are characterized by exposure to space radiation, such as galactic cosmic rays (GCR), solar particle events (SPE), and trapped radiation, changing gravity fields, acceleration/deceleration phenomena, isolation, and confinement in a hostile and closed environment and, finally, the increasingly far distance from Earth (Fig. 1). Exposure to GCR/SPE is potentially the most significant single health hazard for Low Earth Orbit; for deep-space crewed missions beyond the Earth’s protective magnetic field this risk profile increases dramatically. Recently, NASA increased an individual astronaut’s total career effective radiation dose (independent of age at exposure and sex) due to spaceflight radiation exposure to less than 600 mSv, translating into a mean risk increase of cancer mortality (REID) of below 3% above the non-exposed baseline mean. This change was implemented following a study carried out under the auspices of the National Academies of Sciences. However, these standards remain controversial, especially in light of predicted REID ranging between 6-10% for females exposed at ages 20, 40, and 60 years for a simulated Mars Mission. Of note, most international partners use a higher career dose limit of 1,000mSV (independent of sex and age).",
    "Health concerns and ethical considerations regarding commercial space travel are of great importance considering that the aforementioned potential hazards can severely interfere with many physiological processes, such as physiological homeostasis on a cellular and molecular level (Fig. 2), leading to microbiome shifts, inducing dysregulated mitochondrial function, and causing oxidative stress. Furthermore, several space hazards cause DNA damage, affect telomere length, induce significant differences in DNA methylation, and alter accessibility of chromatin regions and specific DNA epitopes. Such cellular and molecular effects lead to serious pathophysiology and health consequences, including but not limited to: changes in the cardiovascular system including fluid shifts, orthostatic intolerance, reduced ventricle size, thrombus formation, musculoskeletal defects defined as muscle atrophy and bone loss, central nervous system alterations including fluid shifts, neurocognitive and psychiatric alteration and Space-Associated Neuro-ocular Syndrome (SANS), immune system dysfunction, initiation of malignant processes due to loss of DNA integrity, failed DNA repair mechanisms, mutations, and chromosomal rearrangements. Nevertheless, while knowledge mounts, there remains a lack of data addressing individual differences among astronauts, such as age, sex, and genetic background, contributing to the challenges of accurately predicting radiation hazards and outcomes.",
    "Ethical issues related to the dangers and selection of SOs",
    "Given these significant spaceflight hazards, stringent selection criteria are important to protect astronaut and SO health and to help ensure that missions can be completed successfully. For instance, the ISS Multilateral Space Medicine Board provides guidance about travel to the ISS by private individuals and NASA has significantly strengthened its health-oriented recommendations and guidelines over the last two decades. Similarly, independent organizations such as the Aerospace Medical Association, have issued policies and guidelines taking into consideration not just the physical health of SOs but also their mental health. There are not only expansive rules and guidelines at the selection and annual re-evaluation stage for astronauts, but also stringent health monitoring before, during, and after spaceflight. However, with increasing commercial and private spaceflight opportunities, it is no longer just trained and pre-screened astronauts who travel to space. Since existing guidance in its various forms applies mostly to government-sponsored or -employed professional astronauts, the question arises as to who determines whether the potential health risks associated with spaceflight are acceptable or not in the case of SOs.",
    "Current guidance on its own is not in a good position to resolve some of the issues that will arise in these new contexts. Both medical and scientific research communities as well as a number of governments have long and carefully deliberated about medical and ethical scenarios and questions that might arise during spaceflight. However, while some of their guidelines might apply to certain instances of, say, paying SOs (for example, private astronauts travelling to the ISS and therefore covered by ISS rules), there is still a relative dearth of discussion concerning how to extend these important deliberations to the new types of SO that we are likely to see in the coming decades.",
    "Moreover, since existing law and policy frameworks were designed mostly with government-employed or -sponsored astronauts in mind, their scope does not always extend neatly to their non-governmental counterparts. For instance, federal space agencies form an employer-employee relationship with their astronauts. While this might be applicable to some kinds of potential commercial SOs, it will not be applicable to private SOs. For example, while the International Commission on Radiological Protection stresses the importance of radiological protection, in the U.S. the National Council on Radiation Protection and Measurements (NCRP) explicitly states that its purview is “NASA selection of astronauts for participation in space missions” and that “the measures suggested in this Report may be unique to NASA and not generalizable”. Although the refinements proposed by the NCRP to NASA’s shared decision-making framework do not directly pertain to commercial and private SOs, their relevance is evident and should be taken into consideration.",
    "One might think that general documents of medical research ethics could provide some help here. For example, the World Medical Association’s (WMA) “Declaration of Helsinki” (DoH) is one of the most influential and important sets of ethical principles concerning medical research involving human subjects. While the WMA has no formal authority or binding status, it is still often expected that guidelines concerning research ethics will look to the DoH as a guiding document. However, the DoH is neither accepted by all countries nor uncontroversial. For example, Schüklenk and Ashcroft have highlighted both the “absence of a consensus over the actual content of the Declaration and its status”, and stressed its “continuing lack of a serious consultation with the relevant stakeholders”, while also emphasizing the more general “absence of a consensus among knowledgeable, well-intentioned bioethicists, scientists and political activists over the central issue of research ethics standards”. There is also a heated debate about whether there exists an international consensus opinion that violates and diverges from the DoH’s principles. Macklin has argued that, even with revisions, the DoH “cannot resolve ongoing controversies”, since “it simply does not address other aspects of international research about which people disagree”. Macklin has further stressed conflicts between the DoH and “official regulations promulgated by a federal agency, with enforcement mechanisms and sanctions for noncompliance” and pointed out that “it is hardly surprising that researchers, ethical review bodies, and governmental agencies do not consider the Declaration of Helsinki to be a necessary adjunct to the “official” Common Rule, which governs most federally funded research in the United States”. Indeed, the US FDA first rejected the 2000 and later revisions, before eliminating all references to the DoH in 2006. The situation is not dissimilar in many other countries and regions. Documents such as the DoH – regardless of its controversies – are much too general to resolve particular ethical conundrums related to human space travel. Thus, while they might provide some necessary restrictions and sometimes even positive guidance, the question of how such general principles apply to specific and concrete cases, especially when there is little precedent, requires further examination. This of course is just one reason why agencies around the world spend enormous efforts on crafting guidelines and recommendations about the ethics of human subject research in space. But who will do the same for those space travelers to whom these do not apply?",
    "The relevant international legal framework, i.e. the five UN Space Treaties, do not specifically address the health of astronauts or other spaceflight participants. The Outer Space Treaty (OST) of 1967 introduces the concept of “envoys of mankind” for astronauts; the Rescue and Return Agreement (RRA) extends this protection to “personnel of spacecraft”. However, neither of these terms is clearly defined and terminological inconsistencies have led to a broad interpretation, suggesting that the Agreement extends to human life in outer space or spaceflight generally, covering both professional and non-professional space travelers, including tourists. However, these agreements were drafted at a time when activities such as space tourism were unforeseen, posing challenges in predicting and regulating health concerns for modern space activities. Thus, these agreements lack explicit health regulations for individuals that are part of the private space industry and, even if such regulations existed, enforcing them would be challenging due to the absence of robust enforcement mechanisms in international law.",
    "To address issues such as these at the US-level, the FAA and NASA entered a Memorandum of Understanding in June 2012, to coordinate standards for commercial government or non-government astronaut transport to and from Low Earth Orbit and the ISS. The goal was to foster both public and crew safety, avoid conflicting rules and guidelines, as well as to provide a framework for the American space industry. Despite this, the clearance of ‘ordinary’ SOs for spaceflight is currently the responsibility of commercial providers, with limited oversight, and a lack of standardized screening procedures and protocols. The US is currently the main country providing such guidance in the form of the FAA Recommended Practices for Human Space Flight Occupant Safety. However, due to the limits of FAA jurisdiction, these guidelines only apply to launch and reentry. Further, the FAA guidance comes not in the form of mandatory requirements but rather as (minimal) recommendations, suggesting merely that “[p]roximate to flight, the operator should require each space flight participant to consult with a physician, trained or experienced in aerospace medicine, to ascertain their personal medical risks from the space flight profile and vehicle” (2023: B. 4.4.2). It also explicitly states that “[t]his document does not include any specific medical criteria that would limit who should fly in space as a space flight participant.” (2023: A. 6.1). Thus, given that medical consultation is only a recommendation, in principle anyone capable of giving written informed consent can fly, regardless of their health profile, as long as they meet specified spaceflight operator criteria (Fig. 3). This raises a number of issues.",
    "First, if an SO fails to be cleared by one physician, can they get clearance from a more lenient provider elsewhere? As Langston points out, “[m]edical forum shopping is a foreseeable ethical and legal concern where regulatory standardization is lacking or is inconsistent between jurisdictions… [which] could lead to increased risk of harm for the individual (in-flight/post-flight), spaceflight and crew, as well as uninvolved third parties”. This scenario parallels a situation seen in the Federal Motor Carrier Safety Administration, where a disqualified driver can apply for a resolution if a disagreement exists in regard to the medical qualification exam. However, to oversee potential medical forum shopping, all results from medical examinations have to be entered into the centralized National Registry, preventing the continued medical examination until a desired result is achieved and certified.",
    "Second, there might be tension between the potential clearance requirements desirable for a commercial spaceflight operator or provider – who might have an interest in lenient requirements to sell as many seats as possible to the limited pool of individuals who can afford them – and those desirable from the health standpoint of a particular SO. One might argue that SOs should undergo relevant medical consultations and decide on the risks they are willing to take, similar to making choices about risky adventures on Earth. So why should they not be in a position to make similar decisions for space? Nonetheless, while legal and social norms allow people to engage in some risks, the same norms do not give blanket allowance for people to do anything they want, instead exercising various degrees of paternalistic oversight both in people’s private and public lives (for an overview of paternalism and its issues, see Dworkin 2020). For example, many governments require drivers and passengers to wear seatbelts, they require motorcyclists to wear helmets, forbid the sale of certain drugs, they forbid people to enter into certain kinds of contracts (for selling organs, gambling debts, etc.). Questions thus arise about the appropriate degree of paternalistic oversight for space travel, as well as questions about who has the power to enforce relevant policies and regulations. A further complication – and again one that speaks in favor of increased guidance or regulation – is that compromised SO health might also affect fellow passengers. In fact, the September 2023 revisions of the FAA recommendations now recognize this problem at least partially, stating that “[m]edical consultation for space flight participants is recommended … to help prevent them from endangering other occupants …. [and] commercial operators will be challenged to control hazards to space flight participants from other space flight participants with medical conditions.” This is, of course, also a problem with respect to various forms of ground and air transportation; however, it is exacerbated in the case of space travel. For one, providing assistance in space is more difficult than on the ground or in the air, thus putting fellow travelers in a position in which they are more likely to compromise their own safety during the course of providing help, especially in the absence of mandatory training. Further, space travel has inherent limits about the amount and kind of medical equipment that can be transported and effectively used in a spaceflight environment.",
    "Third, even if stringent screening requirements are in place, substantial uncertainties remain regarding the various health consequences of space travel, making it virtually impossible for specific individuals to understand what their actual health risks are, even if advised by someone “trained or experienced in aerospace medicine”. Current data insufficiently address individual differences among astronauts such as age, sex, and genetic background, which translates into significant uncertainty in predicting individualized space radiation hazards and outcomes for both astronauts and SOs. In addition, while it is known that individuals metabolize drugs and supplements differently in space, little to nothing is known about the physiology underlying these changes. Limited available data suggests that even relatively common prescription drugs might work differently in space. Furthermore, the reduced and often unknown stability of pharmacologic ingredients and supplements over the course of exploration-rated space missions becomes even more critical. Specially prepared space medications, appropriate repackaging to improve pharmaceutical stability, and more insight into individual pharmacokinetics are needed to supply both astronauts and SOs with effective pharmaceuticals and/or other treatment options.",
    "All of these considerations strongly suggest that some guidance and/or oversight with respect to potential SO screening and clearance would be highly beneficial (Fig. 3). In fact, this is not just so for the SOs, but also for the commercial providers who agree to transport them. While SOs are currently required to sign liability waivers, the legal status of these waivers is unclear, and so binding rules might also provide a way for providers to indemnify themselves against future lawsuits. However, such rules should be sensitive to the diversity and variety of potential spaceflight endeavors: there is a difference between a private citizen enjoying a suborbital flight and a commercial crew member spending prolonged time in space for research purposes, perhaps on a commercial space station.",
    "Human subject research",
    "As our technical and research abilities evolve, so do the ethical considerations for using human subjects for research. While NASA estimated the chance of survival of the first mission to the Moon (Apollo 8) at 50-50, such odds for harm would not be accepted for any present-day study involving human subjects (recollection quoted from Ref. ). NASA’s ethical principles are defined to ensure human research subject welfare and minimize health risks. Further, research protocols can be implemented only if a risk/benefit analysis demonstrates that the risks to the subjects are reasonable in relation to the anticipated benefits and the expected importance of new knowledge. This will become even more important for missions to Mars. In addition to the prevention of direct harm, other important considerations include protecting privacy, ensuring strict data security, and maximizing the positive social impacts of research.",
    "Human Subject Research projects in space, supported or otherwise subject to regulation by any US federal department or agency, are strictly regulated under the Code of Federal Regulations (14 CFR pt 123069). Based on this, the implementation, procedures, and requirements to conduct space-related research involving human subjects is tightly controlled within a binding framework. NASA Institutional Review Board (IRB) committees review such research proposals to guarantee enforcement of these policies and the ethical, safe, and equitable treatment of human research subjects. In addition, the Office of Research Assurance ensures that all activities comply with applicable federal regulations and guidelines, ensuring that human subject welfare and minimal health risk are prioritized for all decisions. Such analysis will not take into account potential long-term effects on public policies. An interesting variation from non-NASA research protocols is the requirement that the responsible flight surgeon maintains the duty to intervene and terminate ongoing research if the health and welfare of astronaut research subjects is in question.",
    "While the NASA IRB process adheres to standard practices for IRBs, it has unique aspects focused on human subjects’ well-being beyond typical standards. The highest level of concern involves human subject research studies involving genetic testing. NASA defines genetic testing based on the Genetic Information Nondiscrimination Act. Studies involving genetic testing in human subjects are deemed of the highest concern and automatically categorized as “greater than minimal risk”, according to NASA. These studies require additional measures to protect the research subjects, including policies that prohibit the public release of genetic data without prior approval from the individual or their direct family members, in accordance with NASA policy. NASA enforces strict rules as genetic data must be stored separately, and cross-referencing is forbidden without IRB approval. After genetic testing, all electronic data is deleted and given solely to NASA. However, commercial institutions or providers using services at NASA facilities to launch a space vehicle do not have to adhere to such rules in the same way.",
    "While the above-described scenarios are focused on NASA, the processes for international ISS partner research are not demonstrating significant national differences. In general, plans for research involving human research subjects are carefully examined by the ethics committee of the researcher’s university or institute, the space agency proposing the research, and the space agency of the astronaut subject. Furthermore, the Human Research Multilateral Review Board (HRMRB), comprising the representatives of space agencies involved in the ISS (NASA, ESA, CSA, JAXA), is tasked with investigating and reviewing ethical matters on the ISS. For all research conducted on an astronaut, the HRMRB looks at whether the safety and health of the astronaut are assured and whether the appropriate ethical considerations have been made. As necessary, the HRMRB then issues recommendations or modification requests. While government-sponsored human subject research is strictly regulated, it is still unclear whether future commercial SOs will be covered under such regulations, or if adherence to government regulations needs to be amended to reflect the new reality of space human subject research.",
    "Ethical considerations",
    "To date, our knowledge regarding the effects of spaceflight on humans, as well as the efficacy and safety of select medical interventions and pharmaceuticals in space, comes from government-sponsored missions, a small number of astronauts, and, more recently, civilians (Inspiration4, MS-20, Axiom-1). Increasing this type of knowledge is vital to ensuring the safety of future astronauts and SOs, especially considering the limited opportunities for medical treatment in space. It is therefore likely that astronauts and SOs will need to monitor, diagnose, and treat themselves at least part of the time. Increased commercial and private spaceflight opportunities will bring with them an expanding diversity of SOs with different health profiles, most of them likely not in the same physical and psychological shape as highly trained career astronauts. By necessity, increasing knowledge about the effects of the spaceflight environment on human molecular biology, physiology, and psychology, as well as on the chemical composition of pharmaceuticals, involves human subject research. With the success of the recent Inspiration4 mission in defining a wide range of biomedical data, the role of commercial and private SOs in such research is likely to increase.",
    "As previously outlined, government-sponsored spaceflights adhere to stringent criteria with respect to human subject research, through their respective IRBs, ethics committees, and groups. In the case of Inspiration4, research was conducted through Weill Cornell Medicine, the Translational Research Institute for Space Health of the Baylor College of Medicine, California Institute of Technology, and Massachusetts Institute of Technology and underwent similarly rigorous approval processes. As the general standard for human subject research requires compliance with ethics approvals, it is expected that commercial spaceflight-based human subject research will continue to follow these and other applicable internationally ratified processes (Fig. 4).",
    "However, commercial spaceflight also raises new ethical issues. In the past, human subject research in space was mostly a secondary concern of overall missions whereas now missions are increasingly conducted explicitly for this purpose. Ethical recruitment for biomedical research requires informed consent. For space travel, this requires participants to have a good understanding of the space environment, the nature of associated environmental hazards, as well as the potential side effects of any drugs under study. But to what extent is such consent really possible with respect to space travel? Exposure to high radiation, microgravity, and galactic rays may compromise participant safety in a number of unknown ways. Further, the effect of radiation and other extra-terrestrial factors on the chemical composition of pharmaceutical ingredients is largely unknown, thus making it especially difficult to inform potential subjects about likely side effects. The US Code of Regulations for informed consent requires a “description of any reasonably foreseeable risks or discomforts to the subject” (Title 45, A.A. Part 46.116, b2). In the case of space travel, where many or most risks are unknown, it is unclear to what extent – if at all – this requirement can be met. Thus, there is a need to incorporate new and emerging ethical issues into existing frameworks in ways that are based on the same underlying ethical principles that gave rise to these and similar regulations in the first place and that are applicable to space travel. This is all the more urgent since civilians are already involved in such research. Note also that the aforementioned problems are exacerbated for non-astronaut SOs: most of the existing data is not from a random population, but rather from an elite force markedly dissimilar to average citizens in terms of training, age, health, and biomedical and behavioral profiles. Additionally, it has been established that even highly trained individuals respond quite differently to the zero-gravity environment. Moreover, existing research was conducted on a population with a high degree of sex, gender, and ethnic homogeneity and relatively low diversity. Currently, it is therefore unclear to what extent this research generalizes to SOs beyond the relatively narrow population that has been studied so far.",
    "Furthermore, principles of health ethics encompass avoiding harm, beneficence, achieving a favorable risk-benefit balance, respecting autonomy, fairness, and fidelity. Terrestrial clinical trials rely on large participant numbers, secure drug storage, and timely sample collection, which are difficult to replicate in space. How to ensure compliance with these principles in space thus remains uncertain. There are also some concerns about individual principles: For example, human subject research in space may violate a participant’s autonomy, should the individual decide to withdraw from the study. In terrestrial medical research, subjects may at any time withdraw their consent, even if the study is already in progress. Such withdrawal, however, is much more complicated in space. Even if individuals are able to drop out, return to Earth will not be immediate. There is also no way for individuals to withdraw from the possible (unknown) long-term effects of the spaceflight environment, and any consent thus involves not just consent to the study itself, but consent to any future effects that might result from spaceflight activities. This might also lead to violating the Avoiding Harm principle, since remaining in space is unhealthy for participants, especially if the desired withdrawal occurs as the result of unforeseen health problems. In turn, these conditions might then violate the Favorable Risk and Benefit Balance, due to the changing circumstances during the course of research. In NASA’s case, the responsible flight surgeon can interrupt trials. However, in the absence of official, government-sanctioned flight surgeons with extensive spaceflight experience, who assumes the equivalent responsibilities for SO healthcare, ensuring subjects’ best interests are met?",
    "These problems represent only a small subset of issues, demonstrating the urgent need for guidance on non-government space research on human subjects (for further issues relating to privacy and behavioral health, see). Such research should follow strict ethics committee review and otherwise meet the same stringent standards that NASA, ESA, and JAXA currently adhere to, including following suggestions by international medical research bodies, such as the DoH, The Council for International Organizations of Medical Sciences’ International Ethical Guidelines for Health-Related Research Involving Humans, and others."
  ],
  "FIG": [
    "The Five Hazards in Space Contributing to Increased Health Risks.",
    "The figure exemplifies the main space flight hazards as used by NASA for the Human Research Road Map, such as distance, confinement, hostile and closed environments, galactic cosmic rays and space radiation, and changing gravity fields.",
    "Biological and Health Features of Spaceflight.",
    "Space hazards, as outlined in Fig. 1, drive a diverse array of molecular and cellular changes observed during spaceflight, including DNA damage, oxidative stress, mitochondrial dysregulation, alteration in the microbiome composition, epigenetic changes, and telomere length changes. Such features will have the potential to induce pathophysiologic system changes affecting the central nervous system, the cardiovascular system, immune functions, musculoskeletal dynamics, the circadian rhythm, and cancer risk in SOs.",
    "Differential Approaches to Selecting SOs.",
    "Stringent selection criteria (green) for government-sponsored astronauts (i.e., NASA, ESA, JAXA), including a hard stop mechanism are depicted on the right of the schematic (right dashed red line). Less defined commercial space traveler criteria for civilians (red) finally leading to rejection (left dashed red line) are indicated. The green-red color-coded middle area symbolizes the health-related risks, where the array of potential commercial space selection criteria is located.",
    "Human Subject Research Ethical and Operational Guidelines.",
    "A schematic for the ethical framework for space human subject research. This framework defines the key existing principles and regulations that currently exist in human research (in blue), the implementation of these ethical standards in the clinic and research laboratory (in yellow), and the challenges that should be considered and will arise for human research in space (in orange)."
  ],
  "CONCL": [
    "Conclusion",
    "We are entering an exciting new era of space exploration previously only thought of as science fiction. Commercial/private and civilian spaceflights, such as Inspiration4 and the Polaris missions are no longer just a possibility but a reality. Exciting as these opportunities are, they also come with the burden of ensuring that future space travel will be as safe and ethical as possible. While governmental oversight has historically governed space activities, the emergence of non-governmental initiatives calls for unified ethical guidelines, safeguarding human well-being during selection, research, and decision-making in space. Since non-governmental outfits are not bound by the same rules in the same way, we as a community must ensure that the guidelines we set will guide space exploration according to the highest ethical and medical standards for humans that are currently possible, including selection of SOs, medical research ranging from human subject research to discussion of in-flight triage decisions. The added difficulties of non-universal terminology referring to different kinds of space travelers and of making guidelines sensitive to the diversity and variety of potential spaceflight endeavors will add further layers of complexity. The earlier and better any such guidelines can be implemented, the better the chances that space travel can be performed according to the safest and most optimal standards.",
    "Publisher’s note Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations.",
    "These authors contributed equally: Allen Seylani, Aman Singh Galsinh, Alexia Tasoula.",
    "These authors jointly supervised this work: Maria Manoli, Fathi Karouia, Hansjörg Schwertz, Afshin Beheshti, Dana Tulodziecki."
  ],
  "AUTH_CONT": [
    "Author contributions",
    "Conceptualization: A.B., D.T., C.E.M., and H.S.; Investigation: D.T., H.S., F.K., A.T., A.S.G., A.B., M.M., and A.S.; Original Draft: D.T., H.S., A.B., A.S.G., F.K., A.T., and A.S.; Review & Editing: A.R.I., A.C., J.C., J.B., C.G., J.K., K.B.C., S.D., S.A., M.B., C.E.M., C.C., N.S., D.T., H.S., F.K., A.T., A.S.G., A.S., M.M., and A.B.; Figures and Visualization: H.S, A.S.G., A.B., C.C., N.S., and A.T.; Funding Acquisition: H.S.; Supervision: A.B., D.T., and H.S.",
    "Peer review",
    "Peer review information",
    "Nature Communications thanks Volker Damann, Sara Langston and the other, anonymous, reviewer(s) for their contribution to the peer review of this work."
  ],
  "COMP_INT": [
    "Competing interests",
    "The authors declare no competing interests."
  ],
  "REF": [
    "References",
    "Inspiration4 - Home. Inspiration4https://inspiration4.com, https://inspiration4.com.",
    "NASA Selects First Commercial Destination Module for International Space Station - NASA. https://www.nasa.gov/news-release/nasa-selects-first-commercial-destination-module-for-international-space-station/.",
    "Available Flight Platforms - NASA. https://www.nasa.gov/stmd-flight-opportunities/available-flight-platforms/.",
    "Falcon 9: First Orbital Class Rocket Capable of Reflight. SpaceXhttps://www.spacex.com/vehicles/falcon-9/.",
    "Rep. Akaka, D. K. [D-H.−2. H.R.3942 − 98th Congress (1983-1984): Commercial Space Launch Act. https://www.congress.gov/bill/98th-congress/house-bill/3942 (1984).",
    "United Nations Office for Outer Space Affairs. United Nations Treaties and Principles on Outer Space. Doc. Outer Space Law (2008).",
    "Meet the dearMoon Crew! Meet the dearMoon Crew! https://dearmoon.earth/.",
    "Polaris Program. Polaris Programhttps://polarisprogram.com/.",
    "Commercial suborbital space tourism-proposal on passenger’s medical selection",
    "Arnould, J. Icarus’ Second Chance: The Basis and Perspectives of Space Ethics. vol. 6 (Springer, 2011).",
    "Coleman, D. S. & Miller, C. D. L. Military Space Ethics. (Howgate Publishing Limited, 2022).",
    "Galliott, J. Commercial Space Exploration: Ethics, Policy and Governance. (Routledge, 2016). 10.4324/9781315572857.",
    "Green, B. Space Ethics. (Rowman & Littlefield, 2021).",
    "Schwartz, J. S. J. & Milligan, T. The Ethics of Space Exploration. (Springer, 2016).",
    "Steer, C. & Hersch, M. War and Peace in Outer Space: Law, Policy, and Ethics. (Oxford University Press, 2021).",
    "Lawton, A., Wal, Z. van der & Huberts, L. Ethics in Public Policy and Management: A global research companion. (Routledge, 2015).",
    "Rycroft, M. J. Beyond the International Space Station: The Future of Human Spaceflight: Proceedings of an International Symposium, 4–7 June 2002, Strasbourg, France. (Springer, 2013).",
    "The bioethics of enhancing human performance for spaceflight",
    "Milligan, T. Nobody Owns the Moon: The Ethics of Space Exploitation. (McFarland & Company, 2015).",
    "Cancer and circulatory disease risks for a human mission to Mars: Private mission considerations",
    "NASA Spaceflight Human-System Standard Volume 1, Crew Health | Standards. https://standards.nasa.gov/standard/NASA/NASA-STD-3001-VOL-1.",
    "Space Travel: Risk, Ethics, and Governance in Commercial Human Spaceflight",
    "Langston, S. M. Commercial space travel understanding the legal, ethical and medical implications for commercial spaceflight participants and crew. in 2017 8th International Conference on Recent Advances in Space Technologies (RAST) 489–494 10.1109/RAST.2017.8002956 (2017).",
    "14 C. F. R. Part 460 -- Human Space Flight Requirements. https://www.ecfr.gov/current/title-14/part-460.",
    "Space radiation and human exposures, a primer",
    "Human pathophysiological adaptations to the space environment",
    "Effects of isolation and confinement on humans-implications for manned space explorations",
    "Fundamental biological features of spaceflight: advancing the field to enable deep-space exploration",
    "Space Radiation and Astronaut Health: Managing and Communicating Cancer Risks. (National Academies Press, 2021). 10.17226/26155.",
    "The NASA twins study: a multidimensional analysis of a year-long human spaceflight",
    "Study of the impact of long-duration space missions at the International Space Station on the astronaut microbiome",
    "Comprehensive multi-omics analysis reveals mitochondrial stress as a central biological hub for spaceflight impact",
    "Oxidative stress and space biology: an organ-based approach",
    "Multi-omic, single-cell, and biochemical profiles of astronauts guide pharmacological strategies for returning to gravity",
    "The effects of microgravity and space radiation on cardiovascular health: From low-Earth orbit and beyond",
    "Ricci, F., De Caterina, R. & Fedorowski, A. Orthostatic Hypotension: Epidemiology, Prognosis, and Treatment. J. Am. Coll. Cardiol.66, 848–860 (2015).",
    "Computational modeling of orthostatic intolerance for travel to Mars",
    "Auñón-Chancellor, S. M., Pattarini, J. M., Moll, S. & Sargsyan, A. Venous Thrombosis during Spaceflight. N. Engl. J. Med.382, 89–90 (2020).",
    "Assessment of jugular venous blood flow stasis and thrombosis during spaceflight",
    "Influence of microgravity on apoptosis in cells, tissues, and other systems in vivo and in vitro",
    "The impact of microgravity on bone in humans",
    "Skeletal health in long-duration astronauts: nature, assessment, and management recommendations from the NASA Bone",
    "Spaceflight associated neuro-ocular syndrome (SANS) and the neuro-ophthalmologic effects of microgravity: a review and an update",
    "Red risks for a journey to the red planet: the highest priority human health risks for a mission to Mars",
    "Carcinogenesis induced by space radiation: a systematic review",
    "Spatiotemporal characterization of ionizing radiation induced DNA damage foci and their relation to chromatin organization",
    "International space Station medical standards and certification for space flight participants",
    "Garcia, A. M. Multilateral Coordination Board Joint Statement. https://blogs.nasa.gov/spacestation/2022/08/10/multilateral-coordination-board-joint-statement/ (2022).",
    "Aerospace medical association commercial spaceflight working group. Suborbital commercial spaceflight crewmember medical issues. Aviat. Space Environ. Med. 82, 475–484 (2011).",
    "Time-resolved molecular measurements reveal changes in astronauts during spaceflight",
    "Brooks, A. et al. Report No. 167 – Potential Impact of Individual Genetic Susceptibility and Previous Radiation Exposure on Radiation Risk for Astronauts (2010) - NCRP | Bethesda, MD. https://ncrponline.org/shop/reports/report-no-167-potential-impact-of-individual-genetic-susceptibility-and-previous-radiation-exposure-on-radiation-risk-for-astronauts/ (2018).",
    "WMA - The world medical association-declaration of helsinki. https://www.wma.net/what-we-do/medical-ethics/declaration-of-helsinki/.",
    "International research ethics",
    "The standard of care debate: the Declaration of Helsinki versus the international consensus opinion",
    "The standard of care debate: against the myth of an “international consensus opinion”",
    "After Helsinki: unresolved issues in international research",
    "The battle of Helsinki: Two troublesome paragraphs in the Declaration of Helsinki are causing a furore over medical research ethics",
    "Outer Space Treaty. https://www.unoosa.org/oosa/en/ourwork/spacelaw/treaties/outerspacetreaty.html.",
    "Alternative futures for crewed space cooperation after the international space station",
    "The regulatory challenges of ensuring commercial human spaceflight safety",
    "Federal aviation administration. Recommended Practices for Human Space Flight Occupant Safety - Version 2.0. 102 https://www.faa.gov/media/71481 (2023).",
    "Can I take a space flight? Considerations for doctors",
    "Langston, S. Reimagining Icarus: Ethics, law and policy considerations for commercial human spaceflight. Space Journey Hum. Adapt Live Microgravity10.5772/intechopen.74716 (2018).",
    "49 CFR 391.47 -- Resolution of conflicts of medical evaluation. https://www.ecfr.gov/current/title-49/part-391/section-391.47.",
    "Dworkin, G. Paternalism. in The Stanford Encyclopedia of Philosophy (2002).",
    "Personalized cancer risk assessments for space radiation exposures",
    "Limitations of the human reference genome for personalized genomics",
    "Pharmaceutical use by U.S. astronauts on space shuttle missions",
    "Prevalence of sleep deficiency and use of hypnotic drugs in astronauts before, during, and after spaceflight: an observational study",
    "Supplying a pharmacy for NASA exploration spaceflight: challenges and current understanding",
    "Flights: a comparative analysis of national and international law",
    "Kluger, J. Apollo 8: The Thrilling Story of the First Mission to the Moon. (Henry Holt and Co., 2017).",
    "The case for biotech on Mars",
    "The Genetic Information Nondiscrimination Act of 2008. US EEOChttps://www.eeoc.gov/statutes/genetic-information-nondiscrimination-act-2008.",
    "NASA Policy Directive - Use of Human Research Genetic Testing. https://nodis3.gsfc.nasa.gov/displayDir.cfm?t=NPD&c=7170&s=1 (2017).",
    "Pagnini, F. et al. Human behavior and performance in deep space exploration: next challenges and research gaps. NPJ Microgravity9, 27 (2023).",
    "The need for biological countermeasures to mitigate the risk of space radiation-induced carcinogenesis, cardiovascular disease, and central nervous system deficiencies",
    "Commercial spaceflight: progress and challenges in expanding human access to space",
    "Medical qualification of a commercial spaceflight participant: not your average astronaut",
    "Comments on medical qualification of space tourists",
    "Looking on the horizon; potential and unique approaches to developing radiation countermeasures for deep space travel",
    "Federal policy for the protection of human subjects. Federal Registerhttps://www.federalregister.gov/documents/2017/01/19/2017-01058/federal-policy-for-the-protection-of-human-subjects (2017).",
    "Ethical and medical dilemmas of space tourism",
    "Pavez Loriè, E. et al. The future of personalized medicine in space: from observations to countermeasures. Front. Bioeng. Biotechnol. 9, 739747 (2021).",
    "Health Standards for Long Duration and Exploration Spaceflight: Ethics Principles, Responsibilities, and Decision Framework. (National Academies Press, 2014). 10.17226/18576.",
    "Ritsher, J., Kanas, N. & Saylor, S. Maintaining Privacy During Psychosocial Research on the International Space Station. J. Hum. Perform. Extreme Environ. 8, Article 3 (2005).",
    "Should NASA Collect Astronauts’ Genetic Information for Occupational Surveillance and Research?",
    "NASA Guidelines for Promoting Scientific and Research Integrity. https://www.nasa.gov/sites/default/files/atoms/files/nasa_guidelines_for_promoting_scientific_and_research_integrity-july_2018.pdf (2018).",
    "Council for International Organizations of Medical Sciences (CIOMS). 2016 International ethical guidelines for health-related research involving humans. (Geneva, 2016)."
  ],
  "REFERENCIAS": [
    {
      "titulo": "References",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Inspiration4 - Home. Inspiration4https://inspiration4.com, https://inspiration4.com.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "NASA Selects First Commercial Destination Module for International Space Station - NASA. https://www.nasa.gov/news-release/nasa-selects-first-commercial-destination-module-for-international-space-station/.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Available Flight Platforms - NASA. https://www.nasa.gov/stmd-flight-opportunities/available-flight-platforms/.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Falcon 9: First Orbital Class Rocket Capable of Reflight. SpaceXhttps://www.spacex.com/vehicles/falcon-9/.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Rep. Akaka, D. K. [D-H.−2. H.R.3942 − 98th Congress (1983-1984): Commercial Space Launch Act. https://www.congress.gov/bill/98th-congress/house-bill/3942 (1984).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "United Nations Office for Outer Space Affairs. United Nations Treaties and Principles on Outer Space. Doc. Outer Space Law (2008).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Meet the dearMoon Crew! Meet the dearMoon Crew! https://dearmoon.earth/.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Polaris Program. Polaris Programhttps://polarisprogram.com/.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Commercial suborbital space tourism-proposal on passenger’s medical selection",
      "autores": [
        {
          "nombre_completo": "G Kluge",
          "nombres": "G",
          "apellidos": "Kluge"
        }
      ],
      "pmid": "",
      "fuente": "Acta Astronaut.",
      "anio": "2013",
      "volumen": "92",
      "fpage": "187",
      "lpage": "192"
    },
    {
      "titulo": "Arnould, J. Icarus’ Second Chance: The Basis and Perspectives of Space Ethics. vol. 6 (Springer, 2011).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Coleman, D. S. & Miller, C. D. L. Military Space Ethics. (Howgate Publishing Limited, 2022).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Galliott, J. Commercial Space Exploration: Ethics, Policy and Governance. (Routledge, 2016). 10.4324/9781315572857.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Green, B. Space Ethics. (Rowman & Littlefield, 2021).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Schwartz, J. S. J. & Milligan, T. The Ethics of Space Exploration. (Springer, 2016).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Steer, C. & Hersch, M. War and Peace in Outer Space: Law, Policy, and Ethics. (Oxford University Press, 2021).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Lawton, A., Wal, Z. van der & Huberts, L. Ethics in Public Policy and Management: A global research companion. (Routledge, 2015).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Rycroft, M. J. Beyond the International Space Station: The Future of Human Spaceflight: Proceedings of an International Symposium, 4–7 June 2002, Strasbourg, France. (Springer, 2013).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "The bioethics of enhancing human performance for spaceflight",
      "autores": [
        {
          "nombre_completo": "TM Gibson",
          "nombres": "TM",
          "apellidos": "Gibson"
        }
      ],
      "pmid": "16507654",
      "fuente": "J. Med. Ethics",
      "anio": "2006",
      "volumen": "32",
      "fpage": "129",
      "lpage": "132"
    },
    {
      "titulo": "Milligan, T. Nobody Owns the Moon: The Ethics of Space Exploitation. (McFarland & Company, 2015).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Cancer and circulatory disease risks for a human mission to Mars: Private mission considerations",
      "autores": [
        {
          "nombre_completo": "FA Cucinotta",
          "nombres": "FA",
          "apellidos": "Cucinotta"
        },
        {
          "nombre_completo": "E Cacao",
          "nombres": "E",
          "apellidos": "Cacao"
        },
        {
          "nombre_completo": "M-HY Kim",
          "nombres": "M-HY",
          "apellidos": "Kim"
        },
        {
          "nombre_completo": "PB Saganti",
          "nombres": "PB",
          "apellidos": "Saganti"
        }
      ],
      "pmid": "",
      "fuente": "Acta Astronaut",
      "anio": "2020",
      "volumen": "166",
      "fpage": "529",
      "lpage": "536"
    },
    {
      "titulo": "NASA Spaceflight Human-System Standard Volume 1, Crew Health | Standards. https://standards.nasa.gov/standard/NASA/NASA-STD-3001-VOL-1.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Space Travel: Risk, Ethics, and Governance in Commercial Human Spaceflight",
      "autores": [
        {
          "nombre_completo": "SM Langston",
          "nombres": "SM",
          "apellidos": "Langston"
        }
      ],
      "pmid": "",
      "fuente": "N. Space",
      "anio": "2016",
      "volumen": "4",
      "fpage": "83",
      "lpage": "97"
    },
    {
      "titulo": "Langston, S. M. Commercial space travel understanding the legal, ethical and medical implications for commercial spaceflight participants and crew. in 2017 8th International Conference on Recent Advances in Space Technologies (RAST) 489–494 10.1109/RAST.2017.8002956 (2017).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "14 C. F. R. Part 460 -- Human Space Flight Requirements. https://www.ecfr.gov/current/title-14/part-460.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Space radiation and human exposures, a primer",
      "autores": [
        {
          "nombre_completo": "GA Nelson",
          "nombres": "GA",
          "apellidos": "Nelson"
        }
      ],
      "pmid": "27018778",
      "fuente": "Radiat. Res.",
      "anio": "2016",
      "volumen": "185",
      "fpage": "349",
      "lpage": "358"
    },
    {
      "titulo": "Human pathophysiological adaptations to the space environment",
      "autores": [
        {
          "nombre_completo": "GC Demontis",
          "nombres": "GC",
          "apellidos": "Demontis"
        }
      ],
      "pmid": "28824446",
      "fuente": "Front. Physiol.",
      "anio": "2017",
      "volumen": "8",
      "fpage": "547",
      "lpage": ""
    },
    {
      "titulo": "Effects of isolation and confinement on humans-implications for manned space explorations",
      "autores": [
        {
          "nombre_completo": "JI Pagel",
          "nombres": "JI",
          "apellidos": "Pagel"
        },
        {
          "nombre_completo": "A Choukèr",
          "nombres": "A",
          "apellidos": "Choukèr"
        }
      ],
      "pmid": "26846554",
      "fuente": "J. Appl. Physiol.",
      "anio": "2016",
      "volumen": "120",
      "fpage": "1449",
      "lpage": "1457"
    },
    {
      "titulo": "Fundamental biological features of spaceflight: advancing the field to enable deep-space exploration",
      "autores": [
        {
          "nombre_completo": "E Afshinnekoo",
          "nombres": "E",
          "apellidos": "Afshinnekoo"
        }
      ],
      "pmid": "33242416",
      "fuente": "Cell",
      "anio": "2020",
      "volumen": "183",
      "fpage": "1162",
      "lpage": "1184"
    },
    {
      "titulo": "Space Radiation and Astronaut Health: Managing and Communicating Cancer Risks. (National Academies Press, 2021). 10.17226/26155.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "The NASA twins study: a multidimensional analysis of a year-long human spaceflight",
      "autores": [
        {
          "nombre_completo": "FE Garrett-Bakelman",
          "nombres": "FE",
          "apellidos": "Garrett-Bakelman"
        }
      ],
      "pmid": "30975860",
      "fuente": "Science",
      "anio": "2019",
      "volumen": "364",
      "fpage": "eaau8650",
      "lpage": ""
    },
    {
      "titulo": "Study of the impact of long-duration space missions at the International Space Station on the astronaut microbiome",
      "autores": [
        {
          "nombre_completo": "AA Voorhies",
          "nombres": "AA",
          "apellidos": "Voorhies"
        }
      ],
      "pmid": "31289321",
      "fuente": "Sci. Rep.",
      "anio": "2019",
      "volumen": "9",
      "fpage": "9911",
      "lpage": ""
    },
    {
      "titulo": "Comprehensive multi-omics analysis reveals mitochondrial stress as a central biological hub for spaceflight impact",
      "autores": [
        {
          "nombre_completo": "WA da Silveira",
          "nombres": "WA",
          "apellidos": "da Silveira"
        }
      ],
      "pmid": "33242417",
      "fuente": "Cell",
      "anio": "2020",
      "volumen": "183",
      "fpage": "1185",
      "lpage": "1201 e20"
    },
    {
      "titulo": "Oxidative stress and space biology: an organ-based approach",
      "autores": [
        {
          "nombre_completo": "TJ Goodwin",
          "nombres": "TJ",
          "apellidos": "Goodwin"
        },
        {
          "nombre_completo": "M Christofidou-Solomidou",
          "nombres": "M",
          "apellidos": "Christofidou-Solomidou"
        }
      ],
      "pmid": "29570635",
      "fuente": "Int. J. Mol. Sci.",
      "anio": "2018",
      "volumen": "19",
      "fpage": "959",
      "lpage": ""
    },
    {
      "titulo": "Multi-omic, single-cell, and biochemical profiles of astronauts guide pharmacological strategies for returning to gravity",
      "autores": [
        {
          "nombre_completo": "ML Gertz",
          "nombres": "ML",
          "apellidos": "Gertz"
        }
      ],
      "pmid": "33242408",
      "fuente": "Cell Rep.",
      "anio": "2020",
      "volumen": "33",
      "fpage": "108429",
      "lpage": ""
    },
    {
      "titulo": "The effects of microgravity and space radiation on cardiovascular health: From low-Earth orbit and beyond",
      "autores": [
        {
          "nombre_completo": "S Patel",
          "nombres": "S",
          "apellidos": "Patel"
        }
      ],
      "pmid": "32775602",
      "fuente": "Int. J. Cardiol. Heart Vasc.",
      "anio": "2020",
      "volumen": "30",
      "fpage": "100595",
      "lpage": ""
    },
    {
      "titulo": "Ricci, F., De Caterina, R. & Fedorowski, A. Orthostatic Hypotension: Epidemiology, Prognosis, and Treatment. J. Am. Coll. Cardiol.66, 848–860 (2015).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Computational modeling of orthostatic intolerance for travel to Mars",
      "autores": [
        {
          "nombre_completo": "LM van Loon",
          "nombres": "LM",
          "apellidos": "van Loon"
        },
        {
          "nombre_completo": "A Steins",
          "nombres": "A",
          "apellidos": "Steins"
        },
        {
          "nombre_completo": "K-M Schulte",
          "nombres": "K-M",
          "apellidos": "Schulte"
        },
        {
          "nombre_completo": "R Gruen",
          "nombres": "R",
          "apellidos": "Gruen"
        },
        {
          "nombre_completo": "EM Tucker",
          "nombres": "EM",
          "apellidos": "Tucker"
        }
      ],
      "pmid": "35046394",
      "fuente": "Npj Microgravity",
      "anio": "2022",
      "volumen": "8",
      "fpage": "1",
      "lpage": "10"
    },
    {
      "titulo": "Auñón-Chancellor, S. M., Pattarini, J. M., Moll, S. & Sargsyan, A. Venous Thrombosis during Spaceflight. N. Engl. J. Med.382, 89–90 (2020).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Assessment of jugular venous blood flow stasis and thrombosis during spaceflight",
      "autores": [
        {
          "nombre_completo": "K Marshall-Goebel",
          "nombres": "K",
          "apellidos": "Marshall-Goebel"
        }
      ],
      "pmid": "31722025",
      "fuente": "JAMA Netw. Open",
      "anio": "2019",
      "volumen": "2",
      "fpage": "e1915011",
      "lpage": ""
    },
    {
      "titulo": "Influence of microgravity on apoptosis in cells, tissues, and other systems in vivo and in vitro",
      "autores": [
        {
          "nombre_completo": "B Prasad",
          "nombres": "B",
          "apellidos": "Prasad"
        }
      ],
      "pmid": "33317046",
      "fuente": "Int. J. Mol. Sci.",
      "anio": "2020",
      "volumen": "21",
      "fpage": "9373",
      "lpage": ""
    },
    {
      "titulo": "The impact of microgravity on bone in humans",
      "autores": [
        {
          "nombre_completo": "D Grimm",
          "nombres": "D",
          "apellidos": "Grimm"
        }
      ],
      "pmid": "27032715",
      "fuente": "Bone",
      "anio": "2016",
      "volumen": "87",
      "fpage": "44",
      "lpage": "56"
    },
    {
      "titulo": "Skeletal health in long-duration astronauts: nature, assessment, and management recommendations from the NASA Bone",
      "autores": [
        {
          "nombre_completo": "ES Orwoll",
          "nombres": "ES",
          "apellidos": "Orwoll"
        }
      ],
      "pmid": "",
      "fuente": "Summit J. Bone Miner. Res. J. Am. Soc. Bone Miner. Res.",
      "anio": "2013",
      "volumen": "28",
      "fpage": "1243",
      "lpage": "1255"
    },
    {
      "titulo": "Spaceflight associated neuro-ocular syndrome (SANS) and the neuro-ophthalmologic effects of microgravity: a review and an update",
      "autores": [
        {
          "nombre_completo": "AG Lee",
          "nombres": "AG",
          "apellidos": "Lee"
        }
      ],
      "pmid": "31934612",
      "fuente": "Npj Microgravity",
      "anio": "2020",
      "volumen": "6",
      "fpage": "1",
      "lpage": "10"
    },
    {
      "titulo": "Red risks for a journey to the red planet: the highest priority human health risks for a mission to Mars",
      "autores": [
        {
          "nombre_completo": "ZS Patel",
          "nombres": "ZS",
          "apellidos": "Patel"
        }
      ],
      "pmid": "31934612",
      "fuente": "Npj Microgravity",
      "anio": "2020",
      "volumen": "6",
      "fpage": "1",
      "lpage": "13"
    },
    {
      "titulo": "Carcinogenesis induced by space radiation: a systematic review",
      "autores": [
        {
          "nombre_completo": "Z Guo",
          "nombres": "Z",
          "apellidos": "Guo"
        },
        {
          "nombre_completo": "G Zhou",
          "nombres": "G",
          "apellidos": "Zhou"
        },
        {
          "nombre_completo": "W Hu",
          "nombres": "W",
          "apellidos": "Hu"
        }
      ],
      "pmid": "",
      "fuente": "Neoplasia N. Y. N.",
      "anio": "2022",
      "volumen": "32",
      "fpage": "100828",
      "lpage": ""
    },
    {
      "titulo": "Spatiotemporal characterization of ionizing radiation induced DNA damage foci and their relation to chromatin organization",
      "autores": [
        {
          "nombre_completo": "SV Costes",
          "nombres": "SV",
          "apellidos": "Costes"
        },
        {
          "nombre_completo": "I Chiolo",
          "nombres": "I",
          "apellidos": "Chiolo"
        },
        {
          "nombre_completo": "JM Pluth",
          "nombres": "JM",
          "apellidos": "Pluth"
        },
        {
          "nombre_completo": "MH Barcellos-Hoff",
          "nombres": "MH",
          "apellidos": "Barcellos-Hoff"
        },
        {
          "nombre_completo": "B Jakob",
          "nombres": "B",
          "apellidos": "Jakob"
        }
      ],
      "pmid": "20060491",
      "fuente": "Mutat. Res.",
      "anio": "2010",
      "volumen": "704",
      "fpage": "78",
      "lpage": "87"
    },
    {
      "titulo": "International space Station medical standards and certification for space flight participants",
      "autores": [
        {
          "nombre_completo": "VV Bogomolov",
          "nombres": "VV",
          "apellidos": "Bogomolov"
        }
      ],
      "pmid": "18064923",
      "fuente": "Aviat. Space Environ. Med.",
      "anio": "2007",
      "volumen": "78",
      "fpage": "1162",
      "lpage": "1169"
    },
    {
      "titulo": "Garcia, A. M. Multilateral Coordination Board Joint Statement. https://blogs.nasa.gov/spacestation/2022/08/10/multilateral-coordination-board-joint-statement/ (2022).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Aerospace medical association commercial spaceflight working group. Suborbital commercial spaceflight crewmember medical issues. Aviat. Space Environ. Med. 82, 475–484 (2011).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Time-resolved molecular measurements reveal changes in astronauts during spaceflight",
      "autores": [
        {
          "nombre_completo": "M Zheng",
          "nombres": "M",
          "apellidos": "Zheng"
        }
      ],
      "pmid": "37520819",
      "fuente": "Front. Physiol.",
      "anio": "2023",
      "volumen": "14",
      "fpage": "1219221",
      "lpage": ""
    },
    {
      "titulo": "Brooks, A. et al. Report No. 167 – Potential Impact of Individual Genetic Susceptibility and Previous Radiation Exposure on Radiation Risk for Astronauts (2010) - NCRP | Bethesda, MD. https://ncrponline.org/shop/reports/report-no-167-potential-impact-of-individual-genetic-susceptibility-and-previous-radiation-exposure-on-radiation-risk-for-astronauts/ (2018).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "WMA - The world medical association-declaration of helsinki. https://www.wma.net/what-we-do/medical-ethics/declaration-of-helsinki/.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "International research ethics",
      "autores": [
        {
          "nombre_completo": "U Schücklenk",
          "nombres": "U",
          "apellidos": "Schücklenk"
        },
        {
          "nombre_completo": "R Ashcroft",
          "nombres": "R",
          "apellidos": "Ashcroft"
        }
      ],
      "pmid": "11765763",
      "fuente": "Bioethics",
      "anio": "2000",
      "volumen": "14",
      "fpage": "158",
      "lpage": "172"
    },
    {
      "titulo": "The standard of care debate: the Declaration of Helsinki versus the international consensus opinion",
      "autores": [
        {
          "nombre_completo": "RK Lie",
          "nombres": "RK",
          "apellidos": "Lie"
        },
        {
          "nombre_completo": "E Emanuel",
          "nombres": "E",
          "apellidos": "Emanuel"
        },
        {
          "nombre_completo": "C Grady",
          "nombres": "C",
          "apellidos": "Grady"
        },
        {
          "nombre_completo": "D Wendler",
          "nombres": "D",
          "apellidos": "Wendler"
        }
      ],
      "pmid": "15082816",
      "fuente": "J. Med. Ethics",
      "anio": "2004",
      "volumen": "30",
      "fpage": "190",
      "lpage": "193"
    },
    {
      "titulo": "The standard of care debate: against the myth of an “international consensus opinion”",
      "autores": [
        {
          "nombre_completo": "U Schüklenk",
          "nombres": "U",
          "apellidos": "Schüklenk"
        }
      ],
      "pmid": "15082817",
      "fuente": "J. Med. Ethics",
      "anio": "2004",
      "volumen": "30",
      "fpage": "194",
      "lpage": "197"
    },
    {
      "titulo": "After Helsinki: unresolved issues in international research",
      "autores": [
        {
          "nombre_completo": "R Macklin",
          "nombres": "R",
          "apellidos": "Macklin"
        }
      ],
      "pmid": "12166444",
      "fuente": "Kennedy Inst. Ethics J.",
      "anio": "2001",
      "volumen": "11",
      "fpage": "17",
      "lpage": "36"
    },
    {
      "titulo": "The battle of Helsinki: Two troublesome paragraphs in the Declaration of Helsinki are causing a furore over medical research ethics",
      "autores": [
        {
          "nombre_completo": "H Wolinsky",
          "nombres": "H",
          "apellidos": "Wolinsky"
        }
      ],
      "pmid": "16819460",
      "fuente": "EMBO Rep.",
      "anio": "2006",
      "volumen": "7",
      "fpage": "670",
      "lpage": "672"
    },
    {
      "titulo": "Outer Space Treaty. https://www.unoosa.org/oosa/en/ourwork/spacelaw/treaties/outerspacetreaty.html.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Alternative futures for crewed space cooperation after the international space station",
      "autores": [
        {
          "nombre_completo": "S Pace",
          "nombres": "S",
          "apellidos": "Pace"
        }
      ],
      "pmid": "",
      "fuente": "J. Space Saf. Eng.",
      "anio": "2023",
      "volumen": "10",
      "fpage": "88",
      "lpage": "94"
    },
    {
      "titulo": "The regulatory challenges of ensuring commercial human spaceflight safety",
      "autores": [
        {
          "nombre_completo": "R Crowther",
          "nombres": "R",
          "apellidos": "Crowther"
        }
      ],
      "pmid": "",
      "fuente": "Space Policy",
      "anio": "2011",
      "volumen": "27",
      "fpage": "74",
      "lpage": "76"
    },
    {
      "titulo": "Federal aviation administration. Recommended Practices for Human Space Flight Occupant Safety - Version 2.0. 102 https://www.faa.gov/media/71481 (2023).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Can I take a space flight? Considerations for doctors",
      "autores": [
        {
          "nombre_completo": "SM Grenon",
          "nombres": "SM",
          "apellidos": "Grenon"
        },
        {
          "nombre_completo": "J Saary",
          "nombres": "J",
          "apellidos": "Saary"
        },
        {
          "nombre_completo": "G Gray",
          "nombres": "G",
          "apellidos": "Gray"
        },
        {
          "nombre_completo": "JM Vanderploeg",
          "nombres": "JM",
          "apellidos": "Vanderploeg"
        },
        {
          "nombre_completo": "M Hughes-Fulford",
          "nombres": "M",
          "apellidos": "Hughes-Fulford"
        }
      ],
      "pmid": "23241271",
      "fuente": "BMJ",
      "anio": "2012",
      "volumen": "345",
      "fpage": "e8124",
      "lpage": ""
    },
    {
      "titulo": "Langston, S. Reimagining Icarus: Ethics, law and policy considerations for commercial human spaceflight. Space Journey Hum. Adapt Live Microgravity10.5772/intechopen.74716 (2018).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "49 CFR 391.47 -- Resolution of conflicts of medical evaluation. https://www.ecfr.gov/current/title-49/part-391/section-391.47.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Dworkin, G. Paternalism. in The Stanford Encyclopedia of Philosophy (2002).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Personalized cancer risk assessments for space radiation exposures",
      "autores": [
        {
          "nombre_completo": "PA Locke",
          "nombres": "PA",
          "apellidos": "Locke"
        },
        {
          "nombre_completo": "MM Weil",
          "nombres": "MM",
          "apellidos": "Weil"
        }
      ],
      "pmid": "26942127",
      "fuente": "Front. Oncol.",
      "anio": "2016",
      "volumen": "6",
      "fpage": "38",
      "lpage": ""
    },
    {
      "titulo": "Limitations of the human reference genome for personalized genomics",
      "autores": [
        {
          "nombre_completo": "JA Rosenfeld",
          "nombres": "JA",
          "apellidos": "Rosenfeld"
        },
        {
          "nombre_completo": "CE Mason",
          "nombres": "CE",
          "apellidos": "Mason"
        },
        {
          "nombre_completo": "TM Smith",
          "nombres": "TM",
          "apellidos": "Smith"
        }
      ],
      "pmid": "22811759",
      "fuente": "PLOS ONE",
      "anio": "2012",
      "volumen": "7",
      "fpage": "e40294",
      "lpage": ""
    },
    {
      "titulo": "Pharmaceutical use by U.S. astronauts on space shuttle missions",
      "autores": [
        {
          "nombre_completo": "L Putcha",
          "nombres": "L",
          "apellidos": "Putcha"
        },
        {
          "nombre_completo": "KL Berens",
          "nombres": "KL",
          "apellidos": "Berens"
        },
        {
          "nombre_completo": "TH Marshburn",
          "nombres": "TH",
          "apellidos": "Marshburn"
        },
        {
          "nombre_completo": "HJ Ortega",
          "nombres": "HJ",
          "apellidos": "Ortega"
        },
        {
          "nombre_completo": "RD Billica",
          "nombres": "RD",
          "apellidos": "Billica"
        }
      ],
      "pmid": "10417009",
      "fuente": "Aviat. Space Environ. Med.",
      "anio": "1999",
      "volumen": "70",
      "fpage": "705",
      "lpage": "708"
    },
    {
      "titulo": "Prevalence of sleep deficiency and use of hypnotic drugs in astronauts before, during, and after spaceflight: an observational study",
      "autores": [
        {
          "nombre_completo": "LK Barger",
          "nombres": "LK",
          "apellidos": "Barger"
        }
      ],
      "pmid": "25127232",
      "fuente": "Lancet Neurol.",
      "anio": "2014",
      "volumen": "13",
      "fpage": "904",
      "lpage": "912"
    },
    {
      "titulo": "Supplying a pharmacy for NASA exploration spaceflight: challenges and current understanding",
      "autores": [
        {
          "nombre_completo": "RS Blue",
          "nombres": "RS",
          "apellidos": "Blue"
        }
      ],
      "pmid": "30623021",
      "fuente": "Npj Microgravity",
      "anio": "2019",
      "volumen": "5",
      "fpage": "1",
      "lpage": "12"
    },
    {
      "titulo": "Flights: a comparative analysis of national and international law",
      "autores": [
        {
          "nombre_completo": "SMSuborbital Langston",
          "nombres": "SMSuborbital",
          "apellidos": "Langston"
        }
      ],
      "pmid": "",
      "fuente": "J. Space Law",
      "anio": "2011",
      "volumen": "37",
      "fpage": "299",
      "lpage": ""
    },
    {
      "titulo": "Kluger, J. Apollo 8: The Thrilling Story of the First Mission to the Moon. (Henry Holt and Co., 2017).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "The case for biotech on Mars",
      "autores": [
        {
          "nombre_completo": "SN Nangle",
          "nombres": "SN",
          "apellidos": "Nangle"
        }
      ],
      "pmid": "32265561",
      "fuente": "Nat. Biotechnol.",
      "anio": "2020",
      "volumen": "38",
      "fpage": "401",
      "lpage": "407"
    },
    {
      "titulo": "The Genetic Information Nondiscrimination Act of 2008. US EEOChttps://www.eeoc.gov/statutes/genetic-information-nondiscrimination-act-2008.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "NASA Policy Directive - Use of Human Research Genetic Testing. https://nodis3.gsfc.nasa.gov/displayDir.cfm?t=NPD&c=7170&s=1 (2017).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Pagnini, F. et al. Human behavior and performance in deep space exploration: next challenges and research gaps. NPJ Microgravity9, 27 (2023).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "The need for biological countermeasures to mitigate the risk of space radiation-induced carcinogenesis, cardiovascular disease, and central nervous system deficiencies",
      "autores": [
        {
          "nombre_completo": "BJ Sishc",
          "nombres": "BJ",
          "apellidos": "Sishc"
        }
      ],
      "pmid": "",
      "fuente": "Life Sci. Space Res",
      "anio": "2022",
      "volumen": "35",
      "fpage": "4",
      "lpage": "8"
    },
    {
      "titulo": "Commercial spaceflight: progress and challenges in expanding human access to space",
      "autores": [
        {
          "nombre_completo": "RS Blue",
          "nombres": "RS",
          "apellidos": "Blue"
        },
        {
          "nombre_completo": "RT Jennings",
          "nombres": "RT",
          "apellidos": "Jennings"
        },
        {
          "nombre_completo": "MJ Antunano",
          "nombres": "MJ",
          "apellidos": "Antunano"
        },
        {
          "nombre_completo": "CH Mathers",
          "nombres": "CH",
          "apellidos": "Mathers"
        }
      ],
      "pmid": "",
      "fuente": "REACH",
      "anio": "2017",
      "volumen": "7–8",
      "fpage": "6",
      "lpage": "13"
    },
    {
      "titulo": "Medical qualification of a commercial spaceflight participant: not your average astronaut",
      "autores": [
        {
          "nombre_completo": "RT Jennings",
          "nombres": "RT",
          "apellidos": "Jennings"
        }
      ],
      "pmid": "16708526",
      "fuente": "Aviat. Space Environ. Med.",
      "anio": "2006",
      "volumen": "77",
      "fpage": "475",
      "lpage": "484"
    },
    {
      "titulo": "Comments on medical qualification of space tourists",
      "autores": [
        {
          "nombre_completo": "MR Barratt",
          "nombres": "MR",
          "apellidos": "Barratt"
        }
      ],
      "pmid": "16708527",
      "fuente": "Aviat. Space Environ. Med.",
      "anio": "2006",
      "volumen": "77",
      "fpage": "485",
      "lpage": ""
    },
    {
      "titulo": "Looking on the horizon; potential and unique approaches to developing radiation countermeasures for deep space travel",
      "autores": [
        {
          "nombre_completo": "RS Bokhari",
          "nombres": "RS",
          "apellidos": "Bokhari"
        }
      ],
      "pmid": "",
      "fuente": "Life Sci. Space Res",
      "anio": "2022",
      "volumen": "35",
      "fpage": "105",
      "lpage": "112"
    },
    {
      "titulo": "Federal policy for the protection of human subjects. Federal Registerhttps://www.federalregister.gov/documents/2017/01/19/2017-01058/federal-policy-for-the-protection-of-human-subjects (2017).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Ethical and medical dilemmas of space tourism",
      "autores": [
        {
          "nombre_completo": "M Marsh",
          "nombres": "M",
          "apellidos": "Marsh"
        }
      ],
      "pmid": "",
      "fuente": "Adv. Space Res.",
      "anio": "2006",
      "volumen": "37",
      "fpage": "1823",
      "lpage": "1827"
    },
    {
      "titulo": "Pavez Loriè, E. et al. The future of personalized medicine in space: from observations to countermeasures. Front. Bioeng. Biotechnol. 9, 739747 (2021).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Health Standards for Long Duration and Exploration Spaceflight: Ethics Principles, Responsibilities, and Decision Framework. (National Academies Press, 2014). 10.17226/18576.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Ritsher, J., Kanas, N. & Saylor, S. Maintaining Privacy During Psychosocial Research on the International Space Station. J. Hum. Perform. Extreme Environ. 8, Article 3 (2005).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Should NASA Collect Astronauts’ Genetic Information for Occupational Surveillance and Research?",
      "autores": [
        {
          "nombre_completo": "RD Reed",
          "nombres": "RD",
          "apellidos": "Reed"
        },
        {
          "nombre_completo": "EL Antonsen",
          "nombres": "EL",
          "apellidos": "Antonsen"
        }
      ],
      "pmid": "",
      "fuente": "AMA J. Ethics",
      "anio": "2018",
      "volumen": "20",
      "fpage": "849",
      "lpage": "856"
    },
    {
      "titulo": "NASA Guidelines for Promoting Scientific and Research Integrity. https://www.nasa.gov/sites/default/files/atoms/files/nasa_guidelines_for_promoting_scientific_and_research_integrity-july_2018.pdf (2018).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Council for International Organizations of Medical Sciences (CIOMS). 2016 International ethical guidelines for health-related research involving humans. (Geneva, 2016).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    }
  ]
}