{
  "TITLE": [
    "DEVELOPMENT OF OTOLITH RECEPTORS IN JAPANESE QUAIL"
  ],
  "ABSTRACT": [
    "The present study examined the morphological development of the otolith vestibular receptors in quail. Here we describe epithelial growth, hair cell density, stereocilia polarization, and afferent nerve innervation during development. The otolith maculae epithelial areas increased exponentially throughout embryonic development reaching asymptotic values near post-hatch day P7. Increases in hair cell density were dependent upon macular location; striolar hair cells developed first followed by hair cells in extrastriola regions. Stereocilia polarization was initiated early, with defining reversal zones forming at E8. Less than half of all immature hair cells observed had non-polarized internal kinocilia with the remaining exhibiting planar polarity. Immunohistochemistry and neural tracing techniques were employed to examine the shape and location of the striolar regions. Initial innervation of the maculae was by small fibers with terminal growth cones at E6, followed by collateral branches with apparent bouton terminals at E8. Calyceal terminal formation began at E10, however no mature calyces were observed until E12, when all fibers appeared to be dimorphs. Calyx afferents innervating only type I hair cells did not develop until E14. Finally, the topographic organization of afferent macular innervation in the adult quail utricle was quantified. Calyx and dimorph afferents were primarily confined to the striolar regions, while bouton fibers were located in the extrastriola and type II band. Calyx fibers were the least complex, followed by dimorph units. Bouton fibers had large innervation fields, with arborous branches and many terminal boutons."
  ],
  "INTRO": [
    "INTRODUCTION",
    "The vestibular otolith receptors have evolved to detect linear motion and head position with respect to gravity. These are essential functions, about which all coordinated and reflexive movements, as well as spatial orientation and navigation through space depend. However, little is known about otolith system development. Most studies have focused upon either stereocilia, otoconia formation, or the molecular genetics underlying macular formation and hair cell fate. Here, we performed a comprehensive morphological examination of otolith receptor formation and maturation into adulthood. These studies were conducted in quail, a non-altricial species, where a rapid embryogenesis (16 days incubation) of a functional vestibular system must occur so that upon hatching, regulation of posture, gaze, and spatial orientation is intact.",
    "Otolith receptors in amniotes contain two types of hair cells and three afferent types with distinct morphological innervation patterns. Type I hair cells are innervated by an enclosing calyceal terminal while type II hair cells are innervated by bouton terminals. The different hair cell types are not heterogeneous throughout the maculae, but instead exhibit regional distributions that have been characterized in mammals, amphibians, reptiles and birds. In birds, a type I hair cell rich zone lies within a unique area, termed the “striola”, which also differs in receptor cell density and otoconia formation. Outside the striola, lies the extrastriola, which is populated primarily by type II hair cells in birds. Currently, little information exists regarding how the two cell types become regionally distributed during development.",
    "Each hair cell contains a bundle of stereocilia and a lone kinocilium. The eccentric position of the kinocilium defines a morphological polarization that also determines the cellular response amplitude and spatial tuning. Across the epithelium, hair cell polarizations are topographically organized, with an imaginary line running through the epithelium about which stereocilia are oppositely directed. The mechanisms responsible for morphological polarization (also termed planar cell polarity) have been well studied, particularly in auditory hair cells. However, questions remain as to how the broader organization of the topographic map in the otolith organs is developed.",
    "The primary afferents that innervate the otolith receptors have been known to differ in their morphology since early anatomists first described them over a century ago. Macular innervation has been thoroughly examined only in chinchillas and pigeons, where three fiber classes were identified. Calyx afferents contain only calyceal terminals to innervate type I hair cells. Bouton afferents contain en passant and boutons terminaux to innervate only type II hair cells. Dimorph afferents innervate both type I and II hair cells, with calyceal and bouton terminals. These three afferent types also exhibit specific regional distributions. In pigeons, calyx and dimorph afferents are exclusive to the striola region in the utricular macula but are spread wider into the extrastriola epithelium in the saccule. In contrast, bouton afferents are exclusively located in the extrastriola regions and a unique band of type II cells that flanks the reversal line of the utricle. Less is known regarding the development of macular afferent innervation. reported that bouton afferents develop in chicks before calyceal bearing afferents, but their study did not address the formation of regional differences in macular innervation.",
    "The present study sought to provide insights regarding otolith receptor formation throughout development in quail. Here, we focused on hair cell distribution, stereocilia polarization, and afferent nerve innervation of the otolith maculae. Combined with our earlier work on otoconia, we sought to provide further understanding of the morphological organization of these receptors."
  ],
  "METHODS": [
    "METHODS",
    "Animals",
    "All experiments were conducted in Japanese quail (Coturnix japonica). Otolith organ tissues were collected and analyzed at ten time points during embryonic development (E6-15; hatch on day 16), as well as at three post-hatch (P) developmental times including P1, P7 and adult (8 weeks post-hatch). Newborn and adult quail were either sacrificed with CO2 (SEM, immunohistochemistry) or perfused through the heart with aldehyde fixatives (neural tracers), while embryonic quail were sacrificed with cold narcosis. The head was bisected, the brain removed, and the utricle and saccule otolith organs dissected free from the temporal bone. The experimental protocols were approved by the Institutional Animal Care and Usage Committee at Washington University and conformed to guidelines established by the National Institutes of Health regarding animal use.",
    "Macular growth curves",
    "Fresh tissue whole mounts of utricles and saccules were placed in 9:1 glycerol:PBS on a glass slide and coverslipped. The peripheral margins of the utricular and saccular sensory epithelia were traced using video microscopy and the planimeter feature in the anatomical reconstruction program (Neurolucida, MBF Biosciences, Williston VT).",
    "Scanning Electron Microscopy",
    "Receptor tissues used for scanning electron microscopy (SEM) were placed into 0.1M cacodylate buffered saline (CBS). The otoconia and otolith membrane were removed, and the maculae placed into in a 3% glutaraldehyde, 2% paraformaldehyde fixative solution in CBS for 16 hours at 4°C. Tissues were rinsed, then dehydrated in a graded series of acetones and dried in 100% tetramethylsilane. The sublimated tissue was mounted on aluminum studs, coated with palladium, and viewed with a Hitachi 2600 SEM microscope at 20kV (for details, see).",
    "Hair cell planar polarity and density",
    "SEM micrographs of the otolith maculae were used to obtain a set of serial images across the central macular epithelia (lateral to medial – utricle; superior to inferior – saccule). Images for E6-E10 maculae were taken at 9000×, while images of E12-adult maculae were taken at 5000x. The micrographs for each macula were reconstructed as a montage and the planar polarity for each hair cell in the view was measured. For better visualization of stereocilia bundles (see Fig. 3B), some maculae were sonicated to shear the bundles from the apical surface of the cell. Each cell’s polarization was determined by drawing a vector from the shortest stereocilia to the kinocilium. The vector angle was measured using a compass rosette overlaid on the receptor epithelium (see Fig. 3A). In the utricular macula, the anterior pole was designated as 0°, the medial edge direction was designated as 90°, and the lateral edge as 270°. For saccular maculae, the superior edge was set at 90°, the inferior edge was oriented to 270°. Normalized distances were measured with the lateral edge (utricles) or superior edge (saccules) of the epithelium = 0μm. In addition, the polarization of cells across the entire macular surface was mapped. First, SEM images (5000x) were serially obtained across the epithelial surface. Arrows were drawn on the surface outline indicating the planar polarity of cells within each of the immediate high magnification views, until the entire epithelium was mapped.",
    "The SEM montages were also used to count the number of immature hair cells across the sensory epithelium. Hair cells were classified as immature when: 1) stereocilia length was shorter or equal to the supporting cell microvilli, 2) lack of, or small, area free of microvilli around the stereocilia bundle on the apical surface of the hair cell and 3) stereocilia length being equal to the kinocilium length. The location of the kinocilia within the immature hair cell bundles were designated as either internal or external. Internal kinocilia appeared within the stereocilia bundle (centered or eccentric), while external kinocilia appeared at the outer edge of the bundle.",
    "In order to measure hair cell density, stereocilia bundles were counted from SEM images (×1200) taken at two different macular locations, including the striolar and extrastriolar regions (central epithelium from anterior – posterior). For all maculae, the counting frame regions were 2,500μm2. Age dependent shrinkage factors were applied to adjust the actual surface area counted.",
    "Immunohistochemistry",
    "Tissues used for whole mount immunohistochemistry were placed in 4% paraformaldehyde in 0.1M phosphate buffered saline (PBS). Some maculae were sectioned, others prepared for whole mount imaging. For sectioning, tissues were cryoprotected in 30% sucrose, embedded in OCT medium, and frozen in isopentane. Sections (10μm) were cut, mounted on slides, and stored at −80 °C. Next, endogenous peroxidases were blocked for 30 minutes in 1% hydrogen peroxide in 90% methanol. Whole mount utricles and saccules were permeabilized in 2% Triton X-100 in PBS for 2 hours. Tissue sections and whole endorgans were then blocked with 1% BSA, 0.2% Triton X-100 and 2% normal goat serum in PBS. Afferent nerve endings were labeled with a mouse monoclonal antibody against class III β-tubulin (Tuj1, Covance, Denver, PA). Type I hair cells were labeled with a polyclonal antibody raised against purified chicken brain tenascin (Chemicon, Temecula, CA; AB19013). Tenascin immunoreactivity was eliminated by cross-reaction with purified tenascin-C (Chemicon, CC115). All primary antibodies were used at a dilution of 1:1000. When the final chromagen was DAB, the tissue was incubated in ABC solution (Vector Elite ABC kit) and reacted in DAB solution (see below).",
    "Apoptosis",
    "Utricles and saccules were dissected and fixed as described above. Endogenous peroxidases were blocked for 30 minutes in 1% hydrogen peroxide in 90% methanol. Tissues were permeabilized in 2% Triton X-100 in PBS. Apoptotic cells were labeled with the TUNEL method using the In Situ Cell Death Detection Kit (Roche, Branford CT). The tissue was incubated in the terminal deoxynucleotidyl transferase enzyme solution for 16 hours, then rinsed. Non-specific tissue sites were blocked with 1% BSA, 1% Triton X-100 and 2% normal sheep serum in PBS. The tissue was then incubated in peroxidase linked anti-fluorescein antibody for 16 hours at 4°C. DAB labeling was carried out as described above. The endorgans were mounted on glass slides, coverslipped and viewed on a Nikon E-600 light microscope. Darkly stained hair cell nuclei were counted across the entire sensory epithelium, at a focal plane near the apical epithelial surface in at least four endorgans per age group. Only hair cell nuclei are located in the upper levels of the epithelium, with support cell nuclei restricted to a thin layer deep in the epithelium adjacent to the stroma.",
    "Retrograde neural tracers",
    "Two different neural tracing methods were utilized. For embryos and P1 quails, horseradish peroxidase (HRP) was applied to the cut vestibular nerve just medial to Scarpa’s ganglion and a pellet of recrystallized HRP (Sigma, Type VI) was applied to the nerve end. Next, a small opening was made in the cartilaginous temporal bone near the utricle to expose the vestibular sensory tissue to medium. The half head was incubated in oxygenated Medium 199 (Invitrogen) for 4 hours at 20°C to allow for HRP transport. The maculae were then fixed in 2.5% glutaraldehyde and permeabilized in 2% triton X-100 in 0.1M Tris buffer, for 16 hours at 4°C. Endogenous peroxidases were blocked with 1% hydrogen peroxide in 90% methanol. Next, the HRP enzyme was visualized using 0.5mg/ml DAB, 0.05% hydrogen peroxide and 0.005% nickel cobalt in PBS. The tissue was dehydrated in a graded series of ethanols, cleared in propylene oxide and embedded in Durcupan (EM Sciences, Hatfield PA). Sections were cut (10μm), mounted on slides, stained with, and coverslipped.",
    "For adult tissues, better morphological detail was achieved with the use of biotinylated dextran amine (BDA, 10K MW, Molecular Probes, Invitrogen, Carlsbad CA) as a neural tracer. Four adult quail were anesthetized with isoflurane and BDA was ionophoretically injected into the vestibular nuclei. After a seven day survival period, the animals were euthanized and an intralabyrinthine perfusion of 3% glutaraldehyde, 2% paraformaldehyde and 1% acrolein in CBS was performed. The maculae were dissected free, the otoconia and otolith membrane were removed. Endogenous peroxidases were blocked as described previously and the tissue was incubated in 10μg/ml of avidin-HRP (Vector Labs, Burlingame CA) in 0.3% Triton X-100 in PBS. The reaction was initiated using DAB as described above. The tissues were then dehydrated, embedded in Durcupan and serially sectioned at 10μm.",
    "Afferent reconstruction",
    "Afferent reconstructions were performed on fibers innervating the four adult utricular macula that had been labeled with BDA. Detailed methodology for afferent reconstructions can be found in our previous studies. Briefly, all utricular reconstructed terminal morphologies were taken from serial sections (10μm) through the macula (animals with efferent somas labeled were excluded). For each section, a contour of the epithelial surface was drawn using video microscopy (Nikon E600, 60x oil) and a 3D image analysis reconstruction program. Next, a 3D map of the epithelial surface was plotted using the traced contours. Each reconstructed afferent was characterized as to terminal type and the measured locations within the epithelium were noted. For each traced afferent, a number of morphological parameters were quantified, including: axon diameter, number of fiber branches, branch order, total fiber length, fiber volume, innervation area, number of type I hair cells/calyceal terminal, calyceal volume, and number of bouton terminals/fiber (for details, see:).",
    "Statistical analyses",
    "All statistical comparisons were performed using analyses of variance (ANOVA) with commercial software (Statistica; Statsoft, Tulsa OK). All post hoc comparisons were made using the Sheffé follow-up test. Proportional relationships were investigated using Pearson product-moment correlations."
  ],
  "RESULTS": [
    "RESULTS",
    "Growth of the sensory epithelium",
    "The total areas of the utricular and saccular receptor epithelia were measured (n = 3 - 16 maculae) for each developmental day from E6–E15, P0 (hatch), and for post-hatch days P1 (24 hours post-hatch), P7, and P48 (adult). Initially, both the utricular and saccular maculae increased in area at about the same rate during early embryonic development, as shown in Figure 1A. Little growth occurred between days E6 and E7, however both maculae doubled in size between E7 and E8. Continued grow was observed at an accelerated rate through hatching at E16. During embryogenesis, there were a few days where no growth occurred, such as E12 and E14. Different growth rates were observed for the two otolith organs, with an overall larger receptor epithelium growing faster for the utricle as compared to the saccule. After hatching, the saccular macula underwent almost no growth, while the utricular macula continued to increase in size until reaching asymptotic levels by P7. The rates of growth for both the utricular and saccular maculae followed a sigmoidal function (Fig. 1A), with significantly different slopes (1.8 – utricle; 1.3 - saccule). By adulthood, the mean utricular area of 96.8 × 104μm2 (±8 × 104μm2, n = 9) was nearly double that of the saccule (45.0 × 104μm2 ±2.7 × 104μm2, n=10) (F(1,17) = 391.2, p<0.001).",
    "Hair cell density",
    "Stereocilia bundles were quantified from counting frames taken at similar locations across the receptor epithelium (see Methods). Four utricular and four saccular maculae were each examined at E6 - E15, P7 and P42 (adult) developmental days. As shown in Figure 1B, initially the mean hair cell densities in the striolar regions of both maculae exhibited significantly faster maturation rates as compared to extrastriolar regions (Utricle - E6: F(1,4) 7.9, p<0.05; E8: F(1,6) = 39.2, p<0.001; and E10: F(1,6) = 37.2, p<0.001; Saccule - E6 (F(1,6) = 353.6, p<0.001), E8 (F(1,6) = 41.1, p<0.001) and E10 (F(1,6) = 6.8, p<0.05). Later in development, hair cell density actually decreased from E8 to E10; likely due to the rapid growth in size of the epithelium (Fig. 1A). From E12 until adulthood, the extrastriolar regions exhibited increased hair cell densities that remained fairly constant during post-hatch development (Fig. 1B).",
    "These differences in regional density can be attributed to two factors. First, the macula forms initially around the striolar region and expands outward, with increased growth through the extrastriola region as the epithelia matures. Second, in adult quail, type I hair cells are primarily located in the striolar region and these hair cells have a much larger apical size than type II hair cells. Type II hair cells are located throughout the macula, but are the only hair cell type found in the extrastriola region.",
    "Programmed cell death",
    "Often in neural development, cellular proliferation is accompanied by programmed cell death. The number of apoptotic cells (dark stain) was counted across the entire utricular and saccular maculae at different developmental stages (normalized for epithelial size), as illustrated in Figure 2. Few apoptotic cells were observed during early embryogenesis (Fig. 2A, D). However at E14 (Fig. 2B, D) a significant increase in programmed cell death was observed for both the utricle (F(1,16) = 14.2, p<0.01) and saccule (F(1, 10) = 20.0, p<0.01). Thereafter, the density of apoptotic hair cells decreased steadily through adulthood (Fig. 2C, D). Apoptotic cells were more concentrated in the striolar regions of the maculae and appeared coincident with the development of type I hair cells (see below).",
    "Hair cell planar polarity",
    "In order to examine the formation of stereocilia planar polarity, the morphological polarizations of hair cells were quantified at different developmental stages. As shown in Figure 3A for one E8 utricle, a 50μm wide counting frame was first indexed across the central macular surface (dorsal to ventral – saccule; medial to lateral – utricle). Next, orientation vectors were drawn for each hair cell (Fig. 3B, adult utricle) within the counting frame and vector angles measured (Fig. 3A). Angles from all hair cells in the counting frames from two maculae each from E6 - E8, E10, E12, E15, P7 and adult developmental days were determined, then plotted as a function of normalized distance, as shown in Figure 4. To quantify these formation patterns, linear regression analyses were performed for cell orientations with normalized distance values between 0.3 and 0.8 (central macula), with the variance being used as a measure of polarity maturation.",
    "In early development, stereocilia bundles in the otolith maculae exhibited substantial variation in morphological polarization. For example, at E6 orientation angles were widely distributed (regression r2 values of 0.15), with neighboring cells having polarities that could differ by as much as 180 degrees (Fig. 4A, E). Most utricular hair cells located in the lateral portion of the macula (distance values near 0.0) were initially oriented toward the anterior (0o, or 360o) to lateral (270o) edges of the macula. An incremental change in bundle orientation from anterior to lateral to posterior (Fig 4A) (increase in normalized distance) was observed for cells located in the lateral-to-medial dimension of the utricular macula. Further, at E6 a few cells in the lateral utricular macula had reversed their orientation to be directed toward the medial edge (90° angles), thus marking the initiation of the reversal zone. Similar orientations were observed for the E6 saccular macula (Fig. 4E). By E7 however, hair cells were beginning to orient themselves in a pattern that approximated that of the adult (regression variance of r2 = 0.49; Fig. 4B). As shown in Figures 3C & E, a reversal line of opposing hair cell polarity ran along the lateral and anterior edges of the adult utricular macula. However, on the medial edge, hair cells were directed in an anti-parallel organization. This pattern was reflected in the polarization angle plots of Figure 4D, where the opposing reversal line was observed at a normalized distance of 0.2 and the anti-parallel zone at a distance of 0.9. By E8, the utricular polarizations were equal to that of the adult. In the saccular macula, the maturation was delayed compared to the utricle. First, in the adult saccule, a single C-shaped reversal line was observed, as shown in Figures 3D & F. The saccular counting frame bisected the reversal line at normalized distances of approximately 0.25 and 0.8 in the adult (Fig. 4H). At E7 (Fig. 4F), saccular hair cells in these zones were beginning to exhibit bundle orientations more similar to the mature patterns, with even less variation observed at E8 (r2 = 0.90). By E10 (r2 = 0.92), the polarization angles for utricular hair cells were not different from that observed in the adult (r2 = 0.94, Fig. 4D). In the saccular macula, a final mature pattern (r2 = 0.94; Fig. 4H) was not complete until E12 (r2 = 0.93).",
    "Stereocilia bundle orientations were also used to determine the topographic polarization distribution in the adult quail maculae. As shown in Figures 3E and F, a complex pattern of hair cell planar polarities was observed. In the lateral and anterior utricular macula, orientation vectors were inwardly directed toward an opposing reversal line (dotted, Fig. 3C, E). However, in the medial extrastriolar region, orientation vectors were directed in an anti-parallel fashion along a second reversal line (dashed lines, Fig. 3C, E). In the saccular macula, opposing reversals were directed away from the reversal line throughout the epithelium, except for a small area in the inferior portion of the saccule where cells exhibited obtuse angles (Fig. 3D, F). In addition, in the striolar regions of both maculae, hair cells exhibited bundles with numerous short stereocilia (Fig. 3G), while in the extrastriolar regions bundles contained fewer, but longer, stereocilia (Fig. 3H).",
    "Striola formation",
    "Vertebrate maculae have a specialized region termed the striola. Recently, observed that type I hair cells in turtles could be distinguished by their stereocilia bundles, having significantly more numerous and shorter cilia than type II hair cells. Although quantitative analyses of stereocilia formation and confirmation of cell type were outside the scope of the present investigation, we none-the-less applied a similar metric to adult quail in an attempt to differentiate type I and type II hair cell location across the macular surfaces. Surprisingly, a fairly distinct border between zones containing putative type I hair cells (short stereocilia, Fig. 3G) and zones containing only putative type II hair cells (long stereocilia, Fig. 3H) was observed. As shown in Figures 3C and 3D, the striolar regions (solid white lines) were regionally restricted and could be characterized as the primary zones that contained putative type I cells. Mixed in with these type I hair cells, were cells with longer and fewer stereocilia (putative type II cells), although much less numerous. In contrast, extrastriola regions contained only putative type II hair cells. These demarcations were next applied to embryonic maculae in order to determine at what point in development the striolar regions becomes defined. We observed that the first striolar margins formed at E10. The stereocilia bundles of most hair cells in E10 and younger embryos appeared similar to those of putative type II cells and varied little across the sensory epithelia, including areas that would later develop into the striolar region. As described in more detail below, it appears that before E10 – E12, no mature type I hair cell phenotype is present in the maculae. However, after E12, type I hair cells developed to populate the striolar regions and the regional differences in stereocilia bundle morphology became more defined.",
    "Stereocilia bundle formation",
    "As shown in Figure 5 (E8 utricle), immature hair cells could be identified by unique stereocilia bundle characteristics. These included a short kinocilium, short stereocilia of nearly equal length, and the lack of a clear zone free of support cell microvilli around the hair cell bundle. In addition, the location of the kinocilium within the bundle varied and could be either internal (Fig. 5A, B) or external (Fig. 5C) to the other stereocilia. Fig. 5A shows an immature hair cell with a kinocilium located at the center of the stereocilia bundle. described similar bundle morphologies as “enfant cells” in embryonic mice. Fig. 5B shows another immature hair cell type with its kinocilium located asymmetrically, but still within, the stereocilia bundle. Still other immature hair cells exhibited external kinocilia eccentric to the stereocilia bundle, as is universally true for mature hair cells. All three immature cells (Fig. 5A, B, C) had equivalent diameter bundles (~1μm), suggesting that they were of a similar level of development. Although a quantitative analysis was not performed, as a comparison mature hair cells across the epithelium generally exhibited apical diameters ranging between 4 - 9μm. It was observed that neighboring cells in the receptor epithelium were often at different stages of development. As shown in Fig. 5D, immature (arrow), intermediate (lower center) and mature (upper right) stereocilia formations were all observed in close proximity.",
    "These immature bundle characteristics were used to quantify cell maturation throughout development. In E5 quail, the sensory epithelia were thickly covered with microvilli and a few small, poorly defined stereocilia bundles were observed (data not shown). However, at E6, distinct stereocilia bundles could be identified, with most of the utricular (88%) and all of the saccular (100%) hair cells exhibiting immature stereocilia bundles. Of these (n = 400), slightly less than half (45%, n = 167) had internal kinocilia while the rest exhibited external kinocilia (Figure 5F). By E7, the number of immature hair cells had declined to approximately half of the total population (n=335) and to less than 20% (total n = 1144) by E8 (Fig. 5E). Of these immature bundles, nearly one third had internal kinocilia while the remaining ones were external. As embryonic development continued from E10 - hatching, most cells had mature bundle configurations. Only 6 - 12% out of 1382 cells counted were immature, with fewer kinocilia being internal (Fig. 5E-F). By adulthood, less than 1% of all observable hair bundles (n = 1432) were considered to be immature. The maturation of hair cells followed an exponential time course for both maculae (Fig. 5E). Consequently, as the number of immature hair cells decreased, the percentage of cells with external kinocilia increased (Fig. 5F). In terms of epithelial location, during early embryogenesis most immature bundles were found in the future striolar region (normalized distance 0.2 – 0.5), as shown for the utricular macula in Figure 5F. This region corresponds to that exhibiting the largest increase in cell proliferation (Fig 1B). By E10 however, most immature bundles were located in the extrastriolar regions of both maculae (Fig. 5G).",
    "Afferent innervation during development",
    "In order to examine the development of afferent innervations and cellular differentiation, neural tracers and immunohistochemistry markers were utilized. Macular afferents were examined in at least four animals for each developmental time point between E6 – E15, P7 and adult. In addition to neural tracers, nerve fibers and calyx afferent terminals were labeled with an antibody against class III β-tubulin (Tuj1). Tuj1 is a neuron specific marker that has been well characterized for visualization properties in vestibular tissue. As shown in Figure 6, afferent innervation of the vestibular sensory epithelia began early, coincident with the receptor hair cell differentiation. At E6, a number of small nerve fibers had penetrated the receptor epithelium (Fig. 6A – C). Most of these early developing fibers were characterized by either elongated (Fig. 6A) or elliptical (Fig. 6B) growth cones that coursed toward the apical epithelial surface with few branch points or arborizations. These growing fibers appeared to be targeting differentiated receptor cells at the apical portions of the epithelium. By E8, nerve fibers demonstrated terminal swellings on or near developing hair cells (Fig. 6D-E) with more numerous arborizations (Fig. 6F). At E10, cup-shaped proto-calyceal terminals were first observed to be forming around the basolateral area of some hair cells (Fig. 6G-I). By E12, calyceal terminals were observed that encapsulated many presumptive type I hair cells, while others continued to form (Fig. 6J-L). Most of these fibers contained both calyceal terminals and additional branches with bouton terminals or growth cones, indicative of dimorph type afferents. In whole mount preparations viewed from the apical surface, the striolar region was identifiable from large clusters of calyceal terminals. These calyces were formed into discrete structures surrounding one or several presumptive type I hair cells (Fig. 6L). At E14, a number of mature calyceal terminals were observed, with endings that fully enveloped hair cells up to their apical surface (Fig. 6M - N). Many of these calyceal terminals enveloped multiple type I hair cells and had no observable branch fibers. Thus, at this point in development, true calyx fibers were first observed in abundance. In addition, at E14, the 4 - 6 cell wide type II band, devoid of type I cells, had formed and encompassed the reversal line in the striola (Fig. 6O).",
    "Type I hair cell and striolar localization in adult maculae",
    "It is known that calyceal terminals exclusively localize type I hair cells in the adult vestibular sensory epithelium. However their absence during development does not preclude type I cell formation. Thus, a more specific type I hair cell marker was also sought. Based upon previous reports that suggested that the extracellular matrix glycoprotein tenascin could be exclusively expressed in type I hair cells, we used a tenascin antibody in an attempt to identify the formation of type I hair cells in embryonic and adult maculae. First, the localization of tenascin in type I hair cells was examined in adult quail maculae by double labeling with both β-tubulin (green) and tenascin (red) antibodies, as shown in Figure 7 of an adult utricle. β-tubulin was expressed throughout the calyceal terminal and in portions of the afferent fibers (Fig. 7A). Tenascin, in contrast, was expressed in the outer portion of the type I hair cell membrane, forming distinct rings when viewed from the surface at different focal planes (Fig. 7B). When merged (Fig. 7C), the tenascin expression was confined within the larger calyceal structures, suggesting again that tenascin is located in hair cell specific proteins and not in the innervating calyceal terminal. In Figure 7D - F, a single image from the lateral region of a sectioned P7 utricle has been double labeled. Here, calyceal terminals were clearly labeled with β-tubulin, while the tenascin expression was observed in the hair cell outer membrane, the basement membrane, and punctate label in innervating afferent fibers of the sensory epithelium (Fig. 7E). We next examined tenascin expression in embryonic maculae and found that labeling of any sort (except the basement membrane) was extremely weak in early embryos (E6 – E8). In later stage embryonic maculae (E10 – E12), tenascin could only be found in punctate formations in hair cells. However, by E14, tenascin expression was observed to be similar to that shown for P7 and adult maculae.",
    "Afferent innervation patterns in adult maculae",
    "As shown in Figure 8, three distinct fiber types including calyx (Fig. 8A), dimorph (Fig. 8B), and bouton (Fig. 8C) innervation patterns were all observed in quail. From the traced fibers, 3D anatomical reconstructions for 69 individual afferent fibers (20 calyx, 23 dimorph, and 26 bouton) were performed (Fig. 8D-F). The locations of all afferents that were quantified through anatomical reconstructions are shown in Figure 8G, where a regional topography of afferent types was observed. Calyx afferents were confined to the striolar region, as were most of the dimorph afferents. A very few dimorph fibers were also located in the extrastriola (one reconstructed, several others noted but not reconstructed). All bouton afferents were either located in the extrastriola, or in the narrow type II band that flanked the reversal line. Bouton afferents innervating the type II band did not exhibit branching patterns that crossed the reversal line, so that only hair cells of similar morphological polarity were innervated.",
    "Morphometric parameters from the three different classes of afferents were compared, with mean values and ranges listed in Table 1. For calyx afferents, a single large parent axon (average diameter of 3.0μm (SD±0.7) entered the neuroepithelium, then generally ended with a single calyceal terminal that innervated several hair cells. Although the number of hair cells ranged between 1 -8, most calyceal terminals contained 3 - 5 type I hair cells, with a mean value of 4.2 (SD±1.8). Correspondingly, the calyceal terminals for calyx afferents were large, occupying an average 294.9μm2 (SD±122.9) of area in the striolar epithelium. By comparison, the calyx fibers exhibited the simplest arborization patterns of all afferents (Table 1).",
    "Dimorph afferents contained both calyceal and bouton terminals that innervated type I and type II hair cells (Fig. 8B, E). Most (95%) of the observed dimorph afferents were located in the striolar region, intermixed with the calyx afferents. A few dimorph afferents also had terminal branch fields that innervated the type II band and the striolar region (Fig. 8G). Dimorph axon diameters were significantly smaller than the calyx afferents (Table 1), varying between 1.0 – 3.2 μm with a mean value of 2.4μm (SD±0.6). Simple dimorph afferents contained a single branch off the parent axon, while the most complex afferent quantified contained 41 branch fibers (out to the 10th order). The mean number of branches for the dimorph afferents was 14.7 (SD±9.7), which was significantly higher than calyx afferents (Table 1). Dimorph calyceal terminals contained significantly fewer type I hair cells than calyx units (Table 1), with a mean of 2.1 (SD±1.2) cells/calyceal terminal. For innervation of type II cells, simple dimorph afferents could have a single branch with only one bouton terminal, or they could be complex with many branches (maximum = 41) and multiple bouton terminals (maximum = 46). Thus, dimorph innervation areas were significantly larger than those of calyx afferents, with a mean value of 449.5μm2 (SD±139.8). Due to the longer parent axons and the more extensive arborization patterns of dimorphs, the mean fiber length of 150.9μm (SD ±72.9) was significantly larger than that of only 44μm (SD±15.2) for calyx afferents (Table 1). However, due to the smaller diameter of the dimorph fibers as compared to calyx units, there was no difference in overall fiber volume. The terminal field areas for the dimorph afferents were significantly larger than calyx afferents, with areas ranging between 179 μm2 for simple fibers to 711μm2 for the most complex afferent profiles.",
    "Bouton afferents were characterized by en passant and bouton terminals that exclusively terminated upon type II hair cells. Bouton afferent diameters were significantly smaller than those of the calyx afferents, with a mean value of 2.0μm; but were only marginally smaller than dimorph afferents (Table 1). After entering the neuroepithelium, bouton afferents varied greatly in the size and complexity of their arborization patterns. The simplest afferent quantified contained only five branch fibers and an equal number of bouton terminals, while the most complex afferent had 63 branches out to the 12th order. With a mean number of 29.2 (SD±15.9) branches per fiber, the bouton afferents were significantly more arborous than either the dimorph or calyx afferents (Table 1). The mean fiber length of 270.1μm (SD±147.8) for the bouton afferents was significantly larger than both of the two other classes of fibers. Extensive branching was also correlated with increased terminals, where the mean number of boutons (35.3) was more than twice that observed for the dimorph afferents, a significant finding (Table 1). For bouton afferents, the innervation areas had a mean value of 627.3μm2 that was significantly larger than that for either the calyx or dimorph afferents (Table 1)."
  ],
  "DISCUSS": [
    "DISCUSSION",
    "Our findings represent a comprehensive study of the development of the vestibular otolith receptors in birds. We addressed three primary questions. First, how do the specific regional distributions of type I and II hair cells develop across the epithelium? We observed that type II hair cells develop first, followed later by the appearance of type I hair cells. This was true even in macular regions that would later be densely populated by type I hair cells. Second, how do the directional polarization maps develop? We observed that planar cell polarity patterns migrate through several days of embryogenesis to reach an adult topographic form. Third, how do the three afferent types develop into regional distributions across the macula? We found that bouton afferents develop first. Calyceal terminals form later on dimorph afferents and true calyx afferents do not appear until the last stage of development. At maturity, we found the regional distribution of calyx, dimorph and bouton afferent terminals in the adult quail utricle to be similar to that reported for pigeons.",
    "Macular growth and hair cell development",
    "Similar to growth rates reported for chicks, quail macular areas develop at an exponential rate, with near completion by the first post-hatch week. Hair cell formation in quail also followed a similar trajectory as reported for chicks, where the early hair cell growth occurred in the striolar regions followed by the extrastriola. In the striolar regions, a high concentration of type I hair cells was found, leading to decreased densities due to larger cell size. Coupled to the proliferation of hair cells, programmed cell death was initiated late in development, but declined to low finite values after hatching that continued into adulthood; similar to the 1% apoptotic turnover rates reported for chicks by.",
    "Stereocilia development and polarization",
    "Morphological polarization of hair cells is important, since stereocilia displacement determines the directional sensitivity of the hair cell and provides the basis for spatial coding. The development of planar cell polarity in hair cells has been well described for the auditory system ( review), but less so for the vestibular system. Here, the polarization maps for both maculae in adult quail were established. Similar to many vertebrates, hair cell polarizations are directed toward the reversal line in the utricle, but away from the reversal line in the saccule. In birds, the reversal line is located in the striola region, toward the lateral and anterior edges of the epithelium, with an anti-parallel arrangement observed along the medial extrastriola border. In mammals, the macular reversal zones are centrally located, with no region of anti-parallel organization shown to date. In contrast to the utricle, the quail saccule had a C-shaped reversal zone, similar to that seen in cormorants. However, in other species, the saccular reversal zone is J-shaped or S-shaped such as in pigeons, many fish and mammals.",
    "In quail, we found that planar cell polarity occurred early in development. Many immature bundle formations exhibited an internal kinocilium that must migrate to an external position for polarity to be established. Nearly 90% of the measured cells exhibited immature stereocilia bundles early in development, but by E10, most cells were polarized. In immature bundles, more than 40% had internal kinocilia. Recently, several genes encoding adherence proteins (e.g., Flamingo, Frizzled, Scribble, Van Gogh) have been shown to be necessary for determining planar polarity in vestibular hair cells. The proteins reside eccentrically in the apical surface and are thought to guide the kinocilium of each cell to the peripheral edge, thereby establishing the morphological polarization.",
    "In quail, polarity cues appear to be present as early as E7, and possibly E6, to initiate the morphological polarization of hair cells regionally across the macular surfaces. The planar polarities for hair cells were not randomly distributed, but instead established orientations that migrated as development progressed. By E10, the polarization maps were fully formed to an adult pattern in the utricle, complete with reversal zones, while the saccular map lagged behind by approximately one developmental day. The cues that regulate the map formation are unknown. Recent studies have suggested that signaling morphogens in the cochlea (where all hair cells have similar orientations) could produce a diffusion gradient across the epithelium to direct cellular polarity. However, in the vestibular maculae, hair cells have regional variations in morphological polarization and even different types of reversal zones, so multiple morphogens working in directional cascades would seem to be necessary. Recently, reported that the transcription factor GATA3 is expressed selectively beneath the perpendicular reversal zones in the chick utricle and lagena, but is absent in the oppositely directed reversal zone of the saccule. These authors suggest that GATA3 may induce morphogens that could direct a perpendicular reversal zone. They also suggest that it is possible that GATA3 plays a role in development of the unique type II band of hair cells in the utricle and lagena that is not present in the saccule. In the end, more research is needed to understand the mechanisms underlying development of hair cell polarization in the vestibular receptor organs.",
    "Afferent development",
    "It is known that in chicks and mice, at E5 and E13.5 respectively, vestibular hair cells begin to differentiate and migrate toward the epithelial surface early in development,; before nerve fiber penetration into the sensory epithelium occurs. In quail, the initial afferent fibers entering the maculae appeared to be directed toward developing hair cells, consistent with the suggestion that hair cells supply chemical guidance cues to direct fiber growth. In fact, it has been reported that hair cells release neurotrophins, including BDNF and NT3, which are known to bind to specific afferent receptors (TrkB and TrkC, respectively) to direct growing fibers toward their targets. In quail, bouton terminals were observed early in development, largely in close approximation to hair cells, similar to findings reported for chick embryos. No developing calyceal terminals were observed until later in development, around E10. These early calyceal terminals consisted of cup shaped endings at the hair cell base, which were later followed by terminal finger-like projections that extended along the sides of the hair cell towards the apex. Similar descriptions for calyceal formation have been reported for chick maculae. Most of these initial proto-calyceal terminals were formed on fibers with extant branching fiber segments which contained terminal boutons. It appears certain that calyceal terminals develop on existing bouton fibers, and thereby trans-differentiate into dimorph afferents at E10 – E12. Many of these fibers are expected to remain dimorph afferents. However, it was not until late in embryonic development, at E14, that isolated calyx afferents were first observed. Since bouton fibers appear to trans-differentiate into dimorph units, it is also likely that some fraction of the dimorph fibers become induced (by as yet unknown factors) to shed their small branch segments with bouton endings and trans-differentiate into calyx afferents innervating only type I hair cells. We have recently proposed that a similar trans-differentiation process occurs during regenerative re-innervation of the vestibular epithelia. Alternatively, it is possible that new afferent fibers destined to form calyx innervations grow into the epithelium late in development. More research is needed to answer the question. As a comparison, calyceal terminal formation begins essentially at birth in rodents and continues for several post-natal weeks. However, many mammalian type I hair cells become differentiated prior to calyceal formation, again suggesting that morphogenic factors give direct signaling cues for calyceal terminal development.",
    "Afferent innervation patterns",
    "At the terminal phase of development, bouton, dimorph, and calyx afferents were all observed in quail maculae, similar to other amniote vertebrates. In the utricle, calyceal bearing afferents were principally located in the striola while bouton afferents innervated the extrastriola and type II band, similar to the organization reported for pigeons. In both species, calyceal bearing afferents are more broadly distributed throughout the saccular macula. As a comparison, mammalian and turtle calyx afferents are restricted to a narrow striolar region, while in mammals dimorph afferents are found broadly throughout the epithelium. Bouton afferents are exclusively located in the mammalian extrastriolar region. We have previously suggested that type I hair cells and calyceal terminals in otolith receptors may be increasing in numbers through selective adaptation. For example, Type I hair cells are not present in fish or amphibians, but first appear in reptiles and birds in limited numbers. The number of type I hair cells and calyceal terminals increases in mammals where the highest concentrations have been observed.",
    "In quail, calyx afferents had the largest diameter axons, with short unbranched fibers that terminated in large calyceal terminals. On average, calyces contained 4 type I hair cells, fewer than the value of 7 for pigeons, but more than the 1 – 3 hair cells generally observed in mammalian calyces. Quail dimorph afferents were the most diverse in terms of innervation. Their parent axons were smaller than calyx fibers, yet their innervation patterns were more complex with multi-branched fibers that innervated a larger area of the utricular epithelium. There were fewer type I hair cells per calyceal terminal in dimorphs (average of 2) than calyx afferents. A similar diversity in pigeon utricular dimorph afferents was reported, except that pigeon dimorphs (like calyx afferents) were typically larger and more complex than those of quail. In chinchillas, dimorph fibers were more widely spread throughout the macular epithelium than observed in birds. Finally, quail bouton afferents had the smallest diameter axons of all fiber types, yet they were the most complex with the most branches, the largest arborization profiles, and the largest innervation areas. For comparison, the average number of 35 bouton terminals in quail afferents was identical to the mean value of 35 reported for chinchillas, but less than the value of 60 for pigeons or nearly 150 for frogs (where only type II hair cells exist).",
    "Unfortunately, there remains a paucity of data relating differences in afferent physiological responsiveness to the striking differences in fiber innervation pattern. What is known is that fibers innervating the central maculae in chinchillas, where the calyx afferents are located, have the most irregular discharge rates, the highest sensitivities, and the most advanced phase values to linear acceleration as compared to extrastriola innervating afferents. In pigeons, we previously reported that utricular afferents exhibit some of the highest sensitivities to linear acceleration of any species examined to date. These fibers also responded to high frequency stimuli with advanced phase values, but whether these fibers had calyceal terminals or not is unknown. No data currently exist for quail. To the best of our knowledge, neural recordings of developing vestibular afferents during embryogenesis have not been performed in any species. Still, otolith receptors must begin functioning early in many birds as vestibular evoked potentials could be elicited using linear acceleration in E19 chick embryos. Further, upon hatching, quail begin to forage and feed themselves, so a functioning vestibular system must exist. During development, it would appear that bouton afferents become responsive first, followed later by calyceal bearing fibers. Questions regarding development sequences of physiological responses and vestibular mediated behaviors remain the subject of future investigations. Certainly, differences in hair cell organization and innervation morphology throughout the maculae serve to provide important functional distinctions."
  ],
  "FIG": [
    "Figures and Table"
  ],
  "TABLE": [
    "Morphometrics and statistical comparisons for adult utricular afferents",
    "Comparison\tCalyx\tMean - Range\tBouton\tMain Effect\tScheffé Post Hoc\t \tDimorph\tValue\tCal vs Dim\tCal vs Bout\tDim vs Bout\t \tAxon diameter\t3.0 (0.7)\t2.4 (0.6)\t2.0 (0.5)\tF(2, 66)=16.1\tp<0.005\tp<0.001\tp=0.08\t \t1.8 – 4.0\t1.0 – 3.2\t0.8 – 2.9\t \tBranches\t1.2 (0.4)\t14.7 (9.7)\t29.2 (15.9)\tF (2,66)=35.5\tp <0.001\tp <0.001\tP <0.001\t \t1 – 2\t3 – 41\t5 – 63\t \tBranch order\t1.3 (0.4)\t5.3 (1.9)\t7.3 (2.7)\tF (2,66)=53.1\tp <0.001\tp <0.001\tp <0.005\t \t1 – 2\t2 – 10\t3 – 12\t \tFiber length\t44.0 (15.2)\t150.9 (72.9)\t270.1 (147.8)\tF(2,66)=28.9\tp<0.005\tp <0.001\tp <0.001\t \t24.8 – 86.7\t40.6 – 309.6\t84.0 – 573.4\t \tFiber volume\t349.5 (185.3)\t360.6 (182.6)\t357.2 (232.9)\tF (2,66)=0.17\tp=.98\tp=.99\tp=.99\t \t57 – 779\t148 – 824\t54 – 1075\t \tInnervation area\t294.9 (122.9)\t449.5 (139.8)\t627.3 (235.2)\tF (2,66)=23.9\tp<0.005\tp<0.001\tp<0.005\t \t135 – 478\t179 – 711\t174 – 1042\t \tType I HC\t4.2 (1.8)\t2.1 (1.2)\t—\tF (1,41)=18.8\tp<0.01*\t—\t—\t \t1 – 8\t1 – 6\t\t \tCalyceal volume\t2911 (1611)\t1795 (1251)\t—\tF(1,41)=8.3\tp<0.01*\t—\t—\t \t792 – 6056\t197 – 4083\t\t \tBoutons\t—\t16.8 (11.6)\t35.3 (18.0)\tF (1,47)=17.9\t—\t—\tp <0.001*\t \t\t1 – 46\t5 – 62",
    "Mean (SD) = standard deviation;",
    "denote one-way ANOVA only."
  ],
  "REF": [
    "Peripheral innervation patterns of vestibular nerve afferents in the bullfrog utriculus",
    "Three-dimensional morphology of inner ear development in xenopus laevis",
    "Separate Na, K-ATPase genes are required for otolith formation and semicircular canal development in zebrafish",
    "Terminación periférica del nervio acústico del las aves",
    "Heterogeneity of hair cells in a fish ear",
    "Morphology of the macula neglecta in sharks of the genus Carcharhinus",
    "Planar cell polarity and a potential role for Wnt morphogen gradient in stereocilia bundle orientation in the mammalian inner ear",
    "Planar polarity of hair cells in the chick inner ear is correlated with polarized distribution of c-flamingo-1 protein",
    "Establishment of hair bundle polarity and orientation in the developing vestibular system of the mouse",
    "Comparative morphology of rodent vestibular periphery. I. Saccular and utricular maculae",
    "Morphometry of otoconia in the utricle and saccule of developing Japanese quail",
    "Functional development of hair cells",
    "Regional differences in directional response properties of afferents along the saccule of the toadfish, Opsanus tau",
    "Complementary roles of BDNF and NT-3 in vestibular and auditory development",
    "Physiology of peripheral neurons innervating otolith organs of the squirrel monkey. I. Response to static tilts and to long-duration centrifugal force",
    "The vestibular nerve of the chinchilla. III. Peripheral innervation patterns in the utricular macula",
    "Formation of synaptic endings by colossal fibers in the vestibular epithelium of the chick embryo",
    "Structure of the macula utriculi with special reference to directional interplay of sensory responses as revealed by morphological polarization",
    "Electron microscopic studies of the isolated fowl embryo otocyst in tissue culture. Rudimentary kinocilia, cup shaped nerve endings and synaptic bars",
    "The innervation of the developing fowl otocyst in vivo and in vitro",
    "The combined effects of trkB and trkC mutations on the innervation of the inner ear",
    "Synaptogenesis in the vestibular sensory epithelium of the chick embryo",
    "The vestibular nerve of the chinchilla. V. Relation between afferent discharge properties and peripheral innervation patterns in the utricular macula",
    "Hair and supporting-cell differentiation during the development of the avian inner ear",
    "Hair-cell numbers continue to increase in the utricular macula of the early posthatch chick",
    "Regeneration of vestibular horizontal semicircular canal afferents in pigeons",
    "Sensitivity, polarity, and conductance change in the response of vertebrate hair cells to controlled mechanical stimuli",
    "Otopetrin is required for otolith formation in the zebra fish Danio rerio",
    "Histological preparation of developing vestibular otoconia for scanning electron microscopy",
    "Ontogeny of vestibular compound action potentials in the domestic chicken",
    "On the structure of the avian maculae",
    "The avian inner ear. Continuous production of hair cells in vestibular sensory organs but not in the auditory papilla",
    "Postnatal development of the hamster cochlea II. Growth and differentiation of stereocilia bundles",
    "The otolithic organ in the developing chick embryo",
    "Cell death, cell proliferation, and estimates of hair cell life spans in the vestibular organs of chicks",
    "The expression and posttranslational modification of a neuron-specific beta-tubulin isotope during chick embryogenesis",
    "Molecular probes of the vestibular nerve. I. Peripheral termination patterns of calretinin, calbindin, and peripherin containing fibers",
    "Hair cell types and distributions in the otolithic and auditory organs of the bullfrog",
    "Architecture of the mouse utricle: macular organization and hair bundle heights",
    "Regional differences in structure of the vestibular sensory regions",
    "Etudes sur l’anatomie et al physiologie due labyrinthe de l’oeille et due VIII nerf",
    "Morphological polarizations in sensory hair cells in the three otolith organs of a teleost fish: fluorescent imaging of ciliary bundles",
    "Development of synaptic innervation in the rodent utricle",
    "Ultrastructural analysis of the cristae ampullares in the squirrel monkey (Saimiri sciureus)",
    "The pattern of ciliary development in fetal mouse vestibular receptors. A qualitative and quantitative SEM study",
    "Class III β-tubulin expression in sensory and nonsensory regions of the developing avian inner ear",
    "Identification of Vangl2 and Scrb1 as planar polarity genes in mammals",
    "Asymmetric localization of Vangl2 and Fz3 indicate novel mechanisms for planar cell polarity in mammals",
    "Differences between stereocilia numbers on type I and type II vestibular hair cells",
    "Differential expression of bone morphogenetic proteins in the developing vestibular and auditory sensory organs",
    "Selective expression of β tubulin isotypes in gerbil vestibular sensory epithelia and neurons",
    "Hair cell distribution and orientation in goldfish otolith organs",
    "Structure and innervation of the inner ear of the bowfin, Amia calva",
    "Variations in receptor cell innervation in the saccule of a teleost fish ear",
    "Das gehörorgan der wirbelthiere. II",
    "Embedding in epoxy resins for ultrathin sectioning in electron microscopy",
    "Ongoing production of sensory cells in the vestibular epithelium of the chick",
    "Some morphological principles of the vestibular maculae in birds",
    "Quantitative analysis of stereociliary arrays on vestibular hair cells",
    "Development of the inner ear of the mouse; a radioautographic study of terminal mitoses",
    "Postnatal development of type I and type II hair cells in the mouse utricle: Acquisition of voltage-gated conductances and differentiated morphology",
    "Structure and growth of the utricular macula in the inner ear of the slider turtle Trachymys scripta",
    "Comprehensive Wnt-related gene expression during cochlear duct development in chicken",
    "The transmembrane inner ear (time) gene contributes to vestibular and lateral line development and function in the Zebrafish (Danio rerio)",
    "Directional sensitivity of individual vertebrate hair cells to controlled deflection of their hair bundles",
    "Response properties of pigeon otolith afferents to linear acceleration",
    "Afferent innervation of the utricular macula in pigeons",
    "Organization of the sensory hair in the gravity receptors in the utricle and saccule of the squirrel monkey",
    "Immunolocalization of tenascin in the chinchilla inner ear",
    "NT-3 replacement with brain-derived neurotrophic factor redirects vestibular nerve fibers to the cochlea",
    "Actin filaments, stereocilia and hair cells of the bird cochlea. V. How the staircase pattern of stereociliary lengths is generated",
    "Actin filaments, stereocilia, and hair cells: How cells count and measure",
    "The role of Frizzled3 and Frizzled6 in neural tube closure and in the planar polarity of inner-ear sensory hair cells",
    "Expression of GATA3 and tenascin in the avian vestibular and maculae: Normative patterns and changes during regeneration",
    "The differentiation of the maculae in the labyrinth, in particular in mammals",
    "Studies on the structure and innervation of the sensory epithelium of the cristae ampullares in the guinea pig; a light and electron microscopic investigation",
    "Structural basis for directional sensitivity in cochlear and vestibular sensory receptors",
    "Hair bundle heights in the utricle: differences between macular locations and hair cell types",
    "Architecture of the mouse utricle: macular organization and hair bundle height",
    "Regeneration of vestibular otolith afferents following ototoxic damage",
    "Afferent innervation patterns of the saccule in pigeons"
  ],
  "REFERENCIAS": [
    {
      "titulo": "Peripheral innervation patterns of vestibular nerve afferents in the bullfrog utriculus",
      "autores": [
        {
          "nombre_completo": "RA Baird",
          "nombres": "RA",
          "apellidos": "Baird"
        },
        {
          "nombre_completo": "NR Shuff",
          "nombres": "NR",
          "apellidos": "Shuff"
        }
      ],
      "pmid": "8201035",
      "fuente": "J Comp Neurol",
      "anio": "1994",
      "volumen": "342",
      "fpage": "279",
      "lpage": "298"
    },
    {
      "titulo": "Three-dimensional morphology of inner ear development in xenopus laevis",
      "autores": [
        {
          "nombre_completo": "MM Bever",
          "nombres": "MM",
          "apellidos": "Bever"
        },
        {
          "nombre_completo": "YY Jean",
          "nombres": "YY",
          "apellidos": "Jean"
        },
        {
          "nombre_completo": "DM Fekete",
          "nombres": "DM",
          "apellidos": "Fekete"
        }
      ],
      "pmid": "12815629",
      "fuente": "Developmental Dynamics",
      "anio": "2003",
      "volumen": "227",
      "fpage": "422",
      "lpage": "430"
    },
    {
      "titulo": "Separate Na, K-ATPase genes are required for otolith formation and semicircular canal development in zebrafish",
      "autores": [
        {
          "nombre_completo": "B Blasiole",
          "nombres": "B",
          "apellidos": "Blasiole"
        },
        {
          "nombre_completo": "VA Canfield",
          "nombres": "VA",
          "apellidos": "Canfield"
        },
        {
          "nombre_completo": "MA Vollrath",
          "nombres": "MA",
          "apellidos": "Vollrath"
        },
        {
          "nombre_completo": "D Huss",
          "nombres": "D",
          "apellidos": "Huss"
        },
        {
          "nombre_completo": "PKM Manzoor-Ali",
          "nombres": "PKM",
          "apellidos": "Manzoor-Ali"
        },
        {
          "nombre_completo": "JD Dickman",
          "nombres": "JD",
          "apellidos": "Dickman"
        },
        {
          "nombre_completo": "KC Cheng",
          "nombres": "KC",
          "apellidos": "Cheng"
        },
        {
          "nombre_completo": "DM Fekete",
          "nombres": "DM",
          "apellidos": "Fekete"
        },
        {
          "nombre_completo": "R Levenson",
          "nombres": "R",
          "apellidos": "Levenson"
        }
      ],
      "pmid": "",
      "fuente": "J Neuroscience",
      "anio": "2006",
      "volumen": "294",
      "fpage": "148",
      "lpage": "160"
    },
    {
      "titulo": "Terminación periférica del nervio acústico del las aves",
      "autores": [
        {
          "nombre_completo": "RS Cajal",
          "nombres": "RS",
          "apellidos": "Cajal"
        }
      ],
      "pmid": "",
      "fuente": "Trav Lab Invest Biol Univ Mad",
      "anio": "1908",
      "volumen": "6",
      "fpage": "161",
      "lpage": "176"
    },
    {
      "titulo": "Heterogeneity of hair cells in a fish ear",
      "autores": [
        {
          "nombre_completo": "JSY Chang",
          "nombres": "JSY",
          "apellidos": "Chang"
        },
        {
          "nombre_completo": "AN Popper",
          "nombres": "AN",
          "apellidos": "Popper"
        },
        {
          "nombre_completo": "SM Saidel",
          "nombres": "SM",
          "apellidos": "Saidel"
        }
      ],
      "pmid": "1430341",
      "fuente": "J Comp Neurol",
      "anio": "1992",
      "volumen": "342",
      "fpage": "621",
      "lpage": "640"
    },
    {
      "titulo": "Morphology of the macula neglecta in sharks of the genus Carcharhinus",
      "autores": [
        {
          "nombre_completo": "JT Corwin",
          "nombres": "JT",
          "apellidos": "Corwin"
        }
      ],
      "pmid": "",
      "fuente": "J Morphology",
      "anio": "1977",
      "volumen": "152",
      "fpage": "341",
      "lpage": "362"
    },
    {
      "titulo": "Planar cell polarity and a potential role for Wnt morphogen gradient in stereocilia bundle orientation in the mammalian inner ear",
      "autores": [
        {
          "nombre_completo": "A Dabdoub",
          "nombres": "A",
          "apellidos": "Dabdoub"
        },
        {
          "nombre_completo": "MW Kelley",
          "nombres": "MW",
          "apellidos": "Kelley"
        }
      ],
      "pmid": "16041762",
      "fuente": "J Neurobiol",
      "anio": "2005",
      "volumen": "64",
      "fpage": "446",
      "lpage": "457"
    },
    {
      "titulo": "Planar polarity of hair cells in the chick inner ear is correlated with polarized distribution of c-flamingo-1 protein",
      "autores": [
        {
          "nombre_completo": "A Davies",
          "nombres": "A",
          "apellidos": "Davies"
        },
        {
          "nombre_completo": "C Formstone",
          "nombres": "C",
          "apellidos": "Formstone"
        },
        {
          "nombre_completo": "I Mason",
          "nombres": "I",
          "apellidos": "Mason"
        },
        {
          "nombre_completo": "J Lewis",
          "nombres": "J",
          "apellidos": "Lewis"
        }
      ],
      "pmid": "15830377",
      "fuente": "Developmental Dynamics",
      "anio": "2005",
      "volumen": "223",
      "fpage": "998",
      "lpage": "1005"
    },
    {
      "titulo": "Establishment of hair bundle polarity and orientation in the developing vestibular system of the mouse",
      "autores": [
        {
          "nombre_completo": "K Denman-Johnson",
          "nombres": "K",
          "apellidos": "Denman-Johnson"
        },
        {
          "nombre_completo": "A Forge",
          "nombres": "A",
          "apellidos": "Forge"
        }
      ],
      "pmid": "10900087",
      "fuente": "J Neurocytol",
      "anio": "1999",
      "volumen": "28",
      "fpage": "821",
      "lpage": "835"
    },
    {
      "titulo": "Comparative morphology of rodent vestibular periphery. I. Saccular and utricular maculae",
      "autores": [
        {
          "nombre_completo": "SS Desai",
          "nombres": "SS",
          "apellidos": "Desai"
        },
        {
          "nombre_completo": "C Zeh",
          "nombres": "C",
          "apellidos": "Zeh"
        },
        {
          "nombre_completo": "A Lysakowski",
          "nombres": "A",
          "apellidos": "Lysakowski"
        }
      ],
      "pmid": "15240767",
      "fuente": "J Neurophysiol",
      "anio": "2005",
      "volumen": "93",
      "fpage": "251",
      "lpage": "266"
    },
    {
      "titulo": "Morphometry of otoconia in the utricle and saccule of developing Japanese quail",
      "autores": [
        {
          "nombre_completo": "JD Dickman",
          "nombres": "JD",
          "apellidos": "Dickman"
        },
        {
          "nombre_completo": "D Huss",
          "nombres": "D",
          "apellidos": "Huss"
        },
        {
          "nombre_completo": "M Lowe",
          "nombres": "M",
          "apellidos": "Lowe"
        }
      ],
      "pmid": "14759573",
      "fuente": "Hear Res",
      "anio": "2004",
      "volumen": "188",
      "fpage": "89",
      "lpage": "103"
    },
    {
      "titulo": "Functional development of hair cells",
      "autores": [
        {
          "nombre_completo": "RA Eatock",
          "nombres": "RA",
          "apellidos": "Eatock"
        },
        {
          "nombre_completo": "KM Hurley",
          "nombres": "KM",
          "apellidos": "Hurley"
        }
      ],
      "pmid": "14674488",
      "fuente": "Curr Top Devel Bio",
      "anio": "2003",
      "volumen": "57",
      "fpage": "389",
      "lpage": "443"
    },
    {
      "titulo": "Regional differences in directional response properties of afferents along the saccule of the toadfish, Opsanus tau",
      "autores": [
        {
          "nombre_completo": "PL Edds-Walton",
          "nombres": "PL",
          "apellidos": "Edds-Walton"
        },
        {
          "nombre_completo": "RR Fay",
          "nombres": "RR",
          "apellidos": "Fay"
        }
      ],
      "pmid": "8541406",
      "fuente": "Biol Bull",
      "anio": "1995",
      "volumen": "189",
      "fpage": "211",
      "lpage": "212"
    },
    {
      "titulo": "Complementary roles of BDNF and NT-3 in vestibular and auditory development",
      "autores": [
        {
          "nombre_completo": "P Ernfors",
          "nombres": "P",
          "apellidos": "Ernfors"
        },
        {
          "nombre_completo": "T Van De Water",
          "nombres": "T",
          "apellidos": "Van De Water"
        },
        {
          "nombre_completo": "J Loring",
          "nombres": "J",
          "apellidos": "Loring"
        },
        {
          "nombre_completo": "R Jaenisch",
          "nombres": "R",
          "apellidos": "Jaenisch"
        }
      ],
      "pmid": "7605630",
      "fuente": "Neuron",
      "anio": "1995",
      "volumen": "14",
      "fpage": "1153",
      "lpage": "1164"
    },
    {
      "titulo": "Physiology of peripheral neurons innervating otolith organs of the squirrel monkey. I. Response to static tilts and to long-duration centrifugal force",
      "autores": [
        {
          "nombre_completo": "C Fernández",
          "nombres": "C",
          "apellidos": "Fernández"
        },
        {
          "nombre_completo": "JM Goldberg",
          "nombres": "JM",
          "apellidos": "Goldberg"
        }
      ],
      "pmid": "824412",
      "fuente": "J Neurophysiol",
      "anio": "1976",
      "volumen": "39",
      "fpage": "970",
      "lpage": "984"
    },
    {
      "titulo": "The vestibular nerve of the chinchilla. III. Peripheral innervation patterns in the utricular macula",
      "autores": [
        {
          "nombre_completo": "C Fernández",
          "nombres": "C",
          "apellidos": "Fernández"
        },
        {
          "nombre_completo": "JM Goldberg",
          "nombres": "JM",
          "apellidos": "Goldberg"
        },
        {
          "nombre_completo": "RA Baird",
          "nombres": "RA",
          "apellidos": "Baird"
        }
      ],
      "pmid": "2341875",
      "fuente": "J Neurophysiol",
      "anio": "1990",
      "volumen": "63",
      "fpage": "767",
      "lpage": "780"
    },
    {
      "titulo": "Formation of synaptic endings by colossal fibers in the vestibular epithelium of the chick embryo",
      "autores": [
        {
          "nombre_completo": "DJ Fink",
          "nombres": "DJ",
          "apellidos": "Fink"
        },
        {
          "nombre_completo": "DK Morest",
          "nombres": "DK",
          "apellidos": "Morest"
        }
      ],
      "pmid": "",
      "fuente": "Neurosci",
      "anio": "1977",
      "volumen": "2",
      "fpage": "229",
      "lpage": "252"
    },
    {
      "titulo": "Structure of the macula utriculi with special reference to directional interplay of sensory responses as revealed by morphological polarization",
      "autores": [
        {
          "nombre_completo": "A Flock",
          "nombres": "A",
          "apellidos": "Flock"
        }
      ],
      "pmid": "",
      "fuente": "J Cell Biology",
      "anio": "1964",
      "volumen": "22",
      "fpage": "413",
      "lpage": "431"
    },
    {
      "titulo": "Electron microscopic studies of the isolated fowl embryo otocyst in tissue culture. Rudimentary kinocilia, cup shaped nerve endings and synaptic bars",
      "autores": [
        {
          "nombre_completo": "I Friedmann",
          "nombres": "I",
          "apellidos": "Friedmann"
        },
        {
          "nombre_completo": "ES Bird",
          "nombres": "ES",
          "apellidos": "Bird"
        }
      ],
      "pmid": "",
      "fuente": "J Ultrastructural Res",
      "anio": "1967",
      "volumen": "20",
      "fpage": "356",
      "lpage": "367"
    },
    {
      "titulo": "The innervation of the developing fowl otocyst in vivo and in vitro",
      "autores": [
        {
          "nombre_completo": "I Friedmann",
          "nombres": "I",
          "apellidos": "Friedmann"
        }
      ],
      "pmid": "5374641",
      "fuente": "Acta Otolaryngol",
      "anio": "1969",
      "volumen": "67",
      "fpage": "224",
      "lpage": "238"
    },
    {
      "titulo": "The combined effects of trkB and trkC mutations on the innervation of the inner ear",
      "autores": [
        {
          "nombre_completo": "B Fritzsch",
          "nombres": "B",
          "apellidos": "Fritzsch"
        },
        {
          "nombre_completo": "M Barbacid",
          "nombres": "M",
          "apellidos": "Barbacid"
        },
        {
          "nombre_completo": "I Silos-Santiago",
          "nombres": "I",
          "apellidos": "Silos-Santiago"
        }
      ],
      "pmid": "9881298",
      "fuente": "Int J Dev Neurosci",
      "anio": "1998",
      "volumen": "16",
      "fpage": "493",
      "lpage": "505"
    },
    {
      "titulo": "Synaptogenesis in the vestibular sensory epithelium of the chick embryo",
      "autores": [
        {
          "nombre_completo": "RD Ginzberg",
          "nombres": "RD",
          "apellidos": "Ginzberg"
        },
        {
          "nombre_completo": "NB Gilula",
          "nombres": "NB",
          "apellidos": "Gilula"
        }
      ],
      "pmid": "",
      "fuente": "J Neuroscytol",
      "anio": "1980",
      "volumen": "9",
      "fpage": "405",
      "lpage": "424"
    },
    {
      "titulo": "The vestibular nerve of the chinchilla. V. Relation between afferent discharge properties and peripheral innervation patterns in the utricular macula",
      "autores": [
        {
          "nombre_completo": "JM Goldberg",
          "nombres": "JM",
          "apellidos": "Goldberg"
        },
        {
          "nombre_completo": "G Desmadryl",
          "nombres": "G",
          "apellidos": "Desmadryl"
        },
        {
          "nombre_completo": "RA Baird",
          "nombres": "RA",
          "apellidos": "Baird"
        },
        {
          "nombre_completo": "C Fernández",
          "nombres": "C",
          "apellidos": "Fernández"
        }
      ],
      "pmid": "2341877",
      "fuente": "J Neurophysiol",
      "anio": "1990",
      "volumen": "63",
      "fpage": "791",
      "lpage": "804"
    },
    {
      "titulo": "Hair and supporting-cell differentiation during the development of the avian inner ear",
      "autores": [
        {
          "nombre_completo": "R Goodyear",
          "nombres": "R",
          "apellidos": "Goodyear"
        },
        {
          "nombre_completo": "M Holley",
          "nombres": "M",
          "apellidos": "Holley"
        },
        {
          "nombre_completo": "G Richardson",
          "nombres": "G",
          "apellidos": "Richardson"
        }
      ],
      "pmid": "7896941",
      "fuente": "J Comp Neurol",
      "anio": "1995",
      "volumen": "351",
      "fpage": "81",
      "lpage": "93"
    },
    {
      "titulo": "Hair-cell numbers continue to increase in the utricular macula of the early posthatch chick",
      "autores": [
        {
          "nombre_completo": "RJ Goodyear",
          "nombres": "RJ",
          "apellidos": "Goodyear"
        },
        {
          "nombre_completo": "R Gates",
          "nombres": "R",
          "apellidos": "Gates"
        },
        {
          "nombre_completo": "AN Lukashkin",
          "nombres": "AN",
          "apellidos": "Lukashkin"
        },
        {
          "nombre_completo": "GP Richardson",
          "nombres": "GP",
          "apellidos": "Richardson"
        }
      ],
      "pmid": "10900089",
      "fuente": "J Neurocytol",
      "anio": "1999",
      "volumen": "28",
      "fpage": "851",
      "lpage": "861"
    },
    {
      "titulo": "Regeneration of vestibular horizontal semicircular canal afferents in pigeons",
      "autores": [
        {
          "nombre_completo": "A Haque",
          "nombres": "A",
          "apellidos": "Haque"
        },
        {
          "nombre_completo": "M Zakir",
          "nombres": "M",
          "apellidos": "Zakir"
        },
        {
          "nombre_completo": "JD Dickman",
          "nombres": "JD",
          "apellidos": "Dickman"
        }
      ],
      "pmid": "",
      "fuente": "J Neurophsyiol",
      "anio": "2009",
      "volumen": "102",
      "fpage": "1274",
      "lpage": "1286"
    },
    {
      "titulo": "Sensitivity, polarity, and conductance change in the response of vertebrate hair cells to controlled mechanical stimuli",
      "autores": [
        {
          "nombre_completo": "AJ Hudspeth",
          "nombres": "AJ",
          "apellidos": "Hudspeth"
        },
        {
          "nombre_completo": "DP Corey",
          "nombres": "DP",
          "apellidos": "Corey"
        }
      ],
      "pmid": "329282",
      "fuente": "Proc Natl Acad Sci",
      "anio": "1977",
      "volumen": "74",
      "fpage": "2407",
      "lpage": "2411"
    },
    {
      "titulo": "Otopetrin is required for otolith formation in the zebra fish Danio rerio",
      "autores": [
        {
          "nombre_completo": "I Hughes",
          "nombres": "I",
          "apellidos": "Hughes"
        },
        {
          "nombre_completo": "B Blasiole",
          "nombres": "B",
          "apellidos": "Blasiole"
        },
        {
          "nombre_completo": "D Huss",
          "nombres": "D",
          "apellidos": "Huss"
        },
        {
          "nombre_completo": "M Warchol",
          "nombres": "M",
          "apellidos": "Warchol"
        },
        {
          "nombre_completo": "N Rath",
          "nombres": "N",
          "apellidos": "Rath"
        },
        {
          "nombre_completo": "B Hurle",
          "nombres": "B",
          "apellidos": "Hurle"
        },
        {
          "nombre_completo": "JD Dickman",
          "nombres": "JD",
          "apellidos": "Dickman"
        },
        {
          "nombre_completo": "R Levenson",
          "nombres": "R",
          "apellidos": "Levenson"
        },
        {
          "nombre_completo": "R Thalmann",
          "nombres": "R",
          "apellidos": "Thalmann"
        },
        {
          "nombre_completo": "D Ornitz",
          "nombres": "D",
          "apellidos": "Ornitz"
        }
      ],
      "pmid": "15581873",
      "fuente": "Developmental Biology",
      "anio": "2004",
      "volumen": "276",
      "fpage": "391",
      "lpage": "402"
    },
    {
      "titulo": "Histological preparation of developing vestibular otoconia for scanning electron microscopy",
      "autores": [
        {
          "nombre_completo": "D Huss",
          "nombres": "D",
          "apellidos": "Huss"
        },
        {
          "nombre_completo": "JD Dickman",
          "nombres": "JD",
          "apellidos": "Dickman"
        }
      ],
      "pmid": "",
      "fuente": "J Neuroscience Meth",
      "anio": "2003",
      "volumen": "125",
      "fpage": "129",
      "lpage": "136"
    },
    {
      "titulo": "Ontogeny of vestibular compound action potentials in the domestic chicken",
      "autores": [
        {
          "nombre_completo": "SM Jones",
          "nombres": "SM",
          "apellidos": "Jones"
        },
        {
          "nombre_completo": "TA Jones",
          "nombres": "TA",
          "apellidos": "Jones"
        }
      ],
      "pmid": "11545229",
      "fuente": "J Assoc Res Otolaryngol",
      "anio": "2000",
      "volumen": "1",
      "fpage": "232",
      "lpage": "242"
    },
    {
      "titulo": "On the structure of the avian maculae",
      "autores": [
        {
          "nombre_completo": "JM Jørgensen",
          "nombres": "JM",
          "apellidos": "Jørgensen"
        },
        {
          "nombre_completo": "T Andersen",
          "nombres": "T",
          "apellidos": "Andersen"
        }
      ],
      "pmid": "",
      "fuente": "Acta Zool",
      "anio": "1973",
      "volumen": "54",
      "fpage": "121",
      "lpage": "130"
    },
    {
      "titulo": "The avian inner ear. Continuous production of hair cells in vestibular sensory organs but not in the auditory papilla",
      "autores": [
        {
          "nombre_completo": "JM Jørgensen",
          "nombres": "JM",
          "apellidos": "Jørgensen"
        },
        {
          "nombre_completo": "C Mathiesen",
          "nombres": "C",
          "apellidos": "Mathiesen"
        }
      ],
      "pmid": "",
      "fuente": "Naturwissenschaften",
      "anio": "1988",
      "volumen": "75",
      "fpage": "319",
      "lpage": "320"
    },
    {
      "titulo": "Postnatal development of the hamster cochlea II. Growth and differentiation of stereocilia bundles",
      "autores": [
        {
          "nombre_completo": "JA Kaltenbach",
          "nombres": "JA",
          "apellidos": "Kaltenbach"
        },
        {
          "nombre_completo": "PR Falzarano",
          "nombres": "PR",
          "apellidos": "Falzarano"
        },
        {
          "nombre_completo": "TH Simpson",
          "nombres": "TH",
          "apellidos": "Simpson"
        }
      ],
      "pmid": "7884037",
      "fuente": "J Comp Neurol",
      "anio": "1994",
      "volumen": "350",
      "fpage": "187",
      "lpage": "198"
    },
    {
      "titulo": "The otolithic organ in the developing chick embryo",
      "autores": [
        {
          "nombre_completo": "T Kido",
          "nombres": "T",
          "apellidos": "Kido"
        },
        {
          "nombre_completo": "T Sekitani",
          "nombres": "T",
          "apellidos": "Sekitani"
        },
        {
          "nombre_completo": "H Yamashita",
          "nombres": "H",
          "apellidos": "Yamashita"
        },
        {
          "nombre_completo": "S Endo",
          "nombres": "S",
          "apellidos": "Endo"
        },
        {
          "nombre_completo": "K Okami",
          "nombres": "K",
          "apellidos": "Okami"
        },
        {
          "nombre_completo": "Y Ogata",
          "nombres": "Y",
          "apellidos": "Ogata"
        },
        {
          "nombre_completo": "H Hara",
          "nombres": "H",
          "apellidos": "Hara"
        }
      ],
      "pmid": "8475726",
      "fuente": "Acta Otolaryngol (Stockh)",
      "anio": "1993",
      "volumen": "113",
      "fpage": "128",
      "lpage": "136"
    },
    {
      "titulo": "Cell death, cell proliferation, and estimates of hair cell life spans in the vestibular organs of chicks",
      "autores": [
        {
          "nombre_completo": "J Kil",
          "nombres": "J",
          "apellidos": "Kil"
        },
        {
          "nombre_completo": "ME Warchol",
          "nombres": "ME",
          "apellidos": "Warchol"
        },
        {
          "nombre_completo": "JT Corwin",
          "nombres": "JT",
          "apellidos": "Corwin"
        }
      ],
      "pmid": "9447926",
      "fuente": "Hear Res",
      "anio": "1997",
      "volumen": "114",
      "fpage": "117",
      "lpage": "126"
    },
    {
      "titulo": "The expression and posttranslational modification of a neuron-specific beta-tubulin isotope during chick embryogenesis",
      "autores": [
        {
          "nombre_completo": "MK Lee",
          "nombres": "MK",
          "apellidos": "Lee"
        },
        {
          "nombre_completo": "JB Tuttle",
          "nombres": "JB",
          "apellidos": "Tuttle"
        },
        {
          "nombre_completo": "LI Rebhum",
          "nombres": "LI",
          "apellidos": "Rebhum"
        },
        {
          "nombre_completo": "DW Cleveland",
          "nombres": "DW",
          "apellidos": "Cleveland"
        },
        {
          "nombre_completo": "A Frankfurter",
          "nombres": "A",
          "apellidos": "Frankfurter"
        }
      ],
      "pmid": "",
      "fuente": "Cell Motil Cytoskel",
      "anio": "1990",
      "volumen": "17",
      "fpage": "118",
      "lpage": "132"
    },
    {
      "titulo": "Molecular probes of the vestibular nerve. I. Peripheral termination patterns of calretinin, calbindin, and peripherin containing fibers",
      "autores": [
        {
          "nombre_completo": "RB Leondard",
          "nombres": "RB",
          "apellidos": "Leondard"
        },
        {
          "nombre_completo": "GA Kevetter",
          "nombres": "GA",
          "apellidos": "Kevetter"
        }
      ],
      "pmid": "11844467",
      "fuente": "Brain Res",
      "anio": "2002",
      "volumen": "928",
      "fpage": "8",
      "lpage": "17"
    },
    {
      "titulo": "Hair cell types and distributions in the otolithic and auditory organs of the bullfrog",
      "autores": [
        {
          "nombre_completo": "ER Lewis",
          "nombres": "ER",
          "apellidos": "Lewis"
        },
        {
          "nombre_completo": "CW Li",
          "nombres": "CW",
          "apellidos": "Li"
        }
      ],
      "pmid": "",
      "fuente": "Brain Res",
      "anio": "1975",
      "volumen": "83",
      "fpage": "35",
      "lpage": "50"
    },
    {
      "titulo": "Architecture of the mouse utricle: macular organization and hair bundle heights",
      "autores": [
        {
          "nombre_completo": "A Li",
          "nombres": "A",
          "apellidos": "Li"
        },
        {
          "nombre_completo": "J Xue",
          "nombres": "J",
          "apellidos": "Xue"
        },
        {
          "nombre_completo": "EH Peterson",
          "nombres": "EH",
          "apellidos": "Peterson"
        }
      ],
      "pmid": "18046005",
      "fuente": "J Neurophysiol",
      "anio": "2008",
      "volumen": "99",
      "fpage": "718",
      "lpage": "733"
    },
    {
      "titulo": "Regional differences in structure of the vestibular sensory regions",
      "autores": [
        {
          "nombre_completo": "EH Lindeman",
          "nombres": "EH",
          "apellidos": "Lindeman"
        }
      ],
      "pmid": "4974740",
      "fuente": "J Laryngol Otol",
      "anio": "1969",
      "volumen": "83",
      "fpage": "1",
      "lpage": "17"
    },
    {
      "titulo": "Etudes sur l’anatomie et al physiologie due labyrinthe de l’oeille et due VIII nerf",
      "autores": [
        {
          "nombre_completo": "R Lorente de Nó",
          "nombres": "R",
          "apellidos": "Lorente de Nó"
        }
      ],
      "pmid": "",
      "fuente": "Travaux du Lab de Recherches biologiques de l’Univer de Mad",
      "anio": "1926",
      "volumen": "24",
      "fpage": "53",
      "lpage": "153"
    },
    {
      "titulo": "Morphological polarizations in sensory hair cells in the three otolith organs of a teleost fish: fluorescent imaging of ciliary bundles",
      "autores": [
        {
          "nombre_completo": "Z Lu",
          "nombres": "Z",
          "apellidos": "Lu"
        },
        {
          "nombre_completo": "AN Popper",
          "nombres": "AN",
          "apellidos": "Popper"
        }
      ],
      "pmid": "9872133",
      "fuente": "Hear Res",
      "anio": "1998",
      "volumen": "126",
      "fpage": "47",
      "lpage": "57"
    },
    {
      "titulo": "Development of synaptic innervation in the rodent utricle",
      "autores": [
        {
          "nombre_completo": "A Lysakowski",
          "nombres": "A",
          "apellidos": "Lysakowski"
        }
      ],
      "pmid": "10372096",
      "fuente": "Ann NY Acad Sci",
      "anio": "1999",
      "volumen": "871",
      "fpage": "422",
      "lpage": "425"
    },
    {
      "titulo": "Ultrastructural analysis of the cristae ampullares in the squirrel monkey (Saimiri sciureus)",
      "autores": [
        {
          "nombre_completo": "A Lysakowski",
          "nombres": "A",
          "apellidos": "Lysakowski"
        },
        {
          "nombre_completo": "JM Goldberg",
          "nombres": "JM",
          "apellidos": "Goldberg"
        }
      ],
      "pmid": "18729176",
      "fuente": "J Comp Neurol",
      "anio": "2008",
      "volumen": "511",
      "fpage": "47",
      "lpage": "64"
    },
    {
      "titulo": "The pattern of ciliary development in fetal mouse vestibular receptors. A qualitative and quantitative SEM study",
      "autores": [
        {
          "nombre_completo": "JP Mbiene",
          "nombres": "JP",
          "apellidos": "Mbiene"
        },
        {
          "nombre_completo": "D Favre",
          "nombres": "D",
          "apellidos": "Favre"
        },
        {
          "nombre_completo": "A Sans",
          "nombres": "A",
          "apellidos": "Sans"
        }
      ],
      "pmid": "6151813",
      "fuente": "Anat Embryol (Berl)",
      "anio": "1984",
      "volumen": "170",
      "fpage": "229",
      "lpage": "238"
    },
    {
      "titulo": "Class III β-tubulin expression in sensory and nonsensory regions of the developing avian inner ear",
      "autores": [
        {
          "nombre_completo": "D Molea",
          "nombres": "D",
          "apellidos": "Molea"
        },
        {
          "nombre_completo": "J Stone",
          "nombres": "J",
          "apellidos": "Stone"
        },
        {
          "nombre_completo": "E Rubel",
          "nombres": "E",
          "apellidos": "Rubel"
        }
      ],
      "pmid": "10096605",
      "fuente": "J Comp Neurol",
      "anio": "1999",
      "volumen": "406",
      "fpage": "183",
      "lpage": "198"
    },
    {
      "titulo": "Identification of Vangl2 and Scrb1 as planar polarity genes in mammals",
      "autores": [
        {
          "nombre_completo": "M Montcouquiol",
          "nombres": "M",
          "apellidos": "Montcouquiol"
        },
        {
          "nombre_completo": "RA Rachel",
          "nombres": "RA",
          "apellidos": "Rachel"
        },
        {
          "nombre_completo": "PJ Lanford",
          "nombres": "PJ",
          "apellidos": "Lanford"
        },
        {
          "nombre_completo": "NG Copeland",
          "nombres": "NG",
          "apellidos": "Copeland"
        },
        {
          "nombre_completo": "NA Jenkins",
          "nombres": "NA",
          "apellidos": "Jenkins"
        },
        {
          "nombre_completo": "MW Kelley",
          "nombres": "MW",
          "apellidos": "Kelley"
        }
      ],
      "pmid": "12724779",
      "fuente": "Nature",
      "anio": "2003",
      "volumen": "423",
      "fpage": "173",
      "lpage": "177"
    },
    {
      "titulo": "Asymmetric localization of Vangl2 and Fz3 indicate novel mechanisms for planar cell polarity in mammals",
      "autores": [
        {
          "nombre_completo": "M Montcouquiol",
          "nombres": "M",
          "apellidos": "Montcouquiol"
        },
        {
          "nombre_completo": "N Sans",
          "nombres": "N",
          "apellidos": "Sans"
        },
        {
          "nombre_completo": "J Murdoch",
          "nombres": "J",
          "apellidos": "Murdoch"
        },
        {
          "nombre_completo": "ME Warchol",
          "nombres": "ME",
          "apellidos": "Warchol"
        },
        {
          "nombre_completo": "R Wenthold",
          "nombres": "R",
          "apellidos": "Wenthold"
        },
        {
          "nombre_completo": "MW Kelley",
          "nombres": "MW",
          "apellidos": "Kelley"
        },
        {
          "nombre_completo": "D Huss",
          "nombres": "D",
          "apellidos": "Huss"
        },
        {
          "nombre_completo": "J Kach",
          "nombres": "J",
          "apellidos": "Kach"
        },
        {
          "nombre_completo": "JD Dickman",
          "nombres": "JD",
          "apellidos": "Dickman"
        },
        {
          "nombre_completo": "A Forge",
          "nombres": "A",
          "apellidos": "Forge"
        },
        {
          "nombre_completo": "RA Rachel",
          "nombres": "RA",
          "apellidos": "Rachel"
        },
        {
          "nombre_completo": "NG Copeland",
          "nombres": "NG",
          "apellidos": "Copeland"
        },
        {
          "nombre_completo": "NA Jenkins",
          "nombres": "NA",
          "apellidos": "Jenkins"
        },
        {
          "nombre_completo": "D Bogani",
          "nombres": "D",
          "apellidos": "Bogani"
        }
      ],
      "pmid": "16687519",
      "fuente": "J Neurosci",
      "anio": "2006",
      "volumen": "26",
      "fpage": "5265",
      "lpage": "5275"
    },
    {
      "titulo": "Differences between stereocilia numbers on type I and type II vestibular hair cells",
      "autores": [
        {
          "nombre_completo": "WJ Moravec",
          "nombres": "WJ",
          "apellidos": "Moravec"
        },
        {
          "nombre_completo": "EH Peterson",
          "nombres": "EH",
          "apellidos": "Peterson"
        }
      ],
      "pmid": "15201311",
      "fuente": "J Neurophysiol",
      "anio": "2004",
      "volumen": "92",
      "fpage": "3153",
      "lpage": "3160"
    },
    {
      "titulo": "Differential expression of bone morphogenetic proteins in the developing vestibular and auditory sensory organs",
      "autores": [
        {
          "nombre_completo": "SH Oh",
          "nombres": "SH",
          "apellidos": "Oh"
        },
        {
          "nombre_completo": "R Johnson",
          "nombres": "R",
          "apellidos": "Johnson"
        },
        {
          "nombre_completo": "DK Wu",
          "nombres": "DK",
          "apellidos": "Wu"
        }
      ],
      "pmid": "8815925",
      "fuente": "J Neurosci",
      "anio": "1996",
      "volumen": "16",
      "fpage": "6463",
      "lpage": "6475"
    },
    {
      "titulo": "Selective expression of β tubulin isotypes in gerbil vestibular sensory epithelia and neurons",
      "autores": [
        {
          "nombre_completo": "B Perry",
          "nombres": "B",
          "apellidos": "Perry"
        },
        {
          "nombre_completo": "HC Jensen-Smith",
          "nombres": "HC",
          "apellidos": "Jensen-Smith"
        },
        {
          "nombre_completo": "RF Luduena",
          "nombres": "RF",
          "apellidos": "Luduena"
        },
        {
          "nombre_completo": "R Hallworth",
          "nombres": "R",
          "apellidos": "Hallworth"
        }
      ],
      "pmid": "14690051",
      "fuente": "J Assoc Res Otolaryngol",
      "anio": "2003",
      "volumen": "4",
      "fpage": "329",
      "lpage": "338"
    },
    {
      "titulo": "Hair cell distribution and orientation in goldfish otolith organs",
      "autores": [
        {
          "nombre_completo": "C Platt",
          "nombres": "C",
          "apellidos": "Platt"
        }
      ],
      "pmid": "838883",
      "fuente": "J Comp Neurol",
      "anio": "1975",
      "volumen": "172",
      "fpage": "283",
      "lpage": "298"
    },
    {
      "titulo": "Structure and innervation of the inner ear of the bowfin, Amia calva",
      "autores": [
        {
          "nombre_completo": "AN Popper",
          "nombres": "AN",
          "apellidos": "Popper"
        },
        {
          "nombre_completo": "RG Northcutt",
          "nombres": "RG",
          "apellidos": "Northcutt"
        }
      ],
      "pmid": "6833529",
      "fuente": "J Comp Neurol",
      "anio": "1983",
      "volumen": "213",
      "fpage": "279",
      "lpage": "286"
    },
    {
      "titulo": "Variations in receptor cell innervation in the saccule of a teleost fish ear",
      "autores": [
        {
          "nombre_completo": "AN Popper",
          "nombres": "AN",
          "apellidos": "Popper"
        },
        {
          "nombre_completo": "WM Saidel",
          "nombres": "WM",
          "apellidos": "Saidel"
        }
      ],
      "pmid": "",
      "fuente": "Hearing Res",
      "anio": "1990",
      "volumen": "46",
      "fpage": "211",
      "lpage": "228"
    },
    {
      "titulo": "Das gehörorgan der wirbelthiere. II",
      "autores": [
        {
          "nombre_completo": "G Retzius",
          "nombres": "G",
          "apellidos": "Retzius"
        }
      ],
      "pmid": "",
      "fuente": "Das gehörorgan der reptilien",
      "anio": "1884",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Embedding in epoxy resins for ultrathin sectioning in electron microscopy",
      "autores": [
        {
          "nombre_completo": "KC Richardson",
          "nombres": "KC",
          "apellidos": "Richardson"
        },
        {
          "nombre_completo": "L Jarett",
          "nombres": "L",
          "apellidos": "Jarett"
        },
        {
          "nombre_completo": "EH Finke",
          "nombres": "EH",
          "apellidos": "Finke"
        }
      ],
      "pmid": "13741297",
      "fuente": "Stain Technology",
      "anio": "1960",
      "volumen": "35",
      "fpage": "313",
      "lpage": "316"
    },
    {
      "titulo": "Ongoing production of sensory cells in the vestibular epithelium of the chick",
      "autores": [
        {
          "nombre_completo": "DF Roberson",
          "nombres": "DF",
          "apellidos": "Roberson"
        },
        {
          "nombre_completo": "P Weisleder",
          "nombres": "P",
          "apellidos": "Weisleder"
        },
        {
          "nombre_completo": "PS Bohrer",
          "nombres": "PS",
          "apellidos": "Bohrer"
        },
        {
          "nombre_completo": "EW Rubel",
          "nombres": "EW",
          "apellidos": "Rubel"
        }
      ],
      "pmid": "1733910",
      "fuente": "Hear Res",
      "anio": "1992",
      "volumen": "57",
      "fpage": "166",
      "lpage": "174"
    },
    {
      "titulo": "Some morphological principles of the vestibular maculae in birds",
      "autores": [
        {
          "nombre_completo": "U Rosenhall",
          "nombres": "U",
          "apellidos": "Rosenhall"
        }
      ],
      "pmid": "",
      "fuente": "Arch Klin Exp Ohr-Nas U Kehlk Heilk",
      "anio": "1970",
      "volumen": "197",
      "fpage": "154",
      "lpage": "182"
    },
    {
      "titulo": "Quantitative analysis of stereociliary arrays on vestibular hair cells",
      "autores": [
        {
          "nombre_completo": "MH Rowe",
          "nombres": "MH",
          "apellidos": "Rowe"
        },
        {
          "nombre_completo": "EH Peterson",
          "nombres": "EH",
          "apellidos": "Peterson"
        }
      ],
      "pmid": "15051126",
      "fuente": "Hear Res",
      "anio": "2004",
      "volumen": "190",
      "fpage": "10",
      "lpage": "24"
    },
    {
      "titulo": "Development of the inner ear of the mouse; a radioautographic study of terminal mitoses",
      "autores": [
        {
          "nombre_completo": "RJ Ruben",
          "nombres": "RJ",
          "apellidos": "Ruben"
        }
      ],
      "pmid": "",
      "fuente": "Acta Otolaryngol Suppl",
      "anio": "1967",
      "volumen": "220",
      "fpage": "1",
      "lpage": "44"
    },
    {
      "titulo": "Postnatal development of type I and type II hair cells in the mouse utricle: Acquisition of voltage-gated conductances and differentiated morphology",
      "autores": [
        {
          "nombre_completo": "A Rüsch",
          "nombres": "A",
          "apellidos": "Rüsch"
        },
        {
          "nombre_completo": "A Lysakowski",
          "nombres": "A",
          "apellidos": "Lysakowski"
        },
        {
          "nombre_completo": "RA Eatock",
          "nombres": "RA",
          "apellidos": "Eatock"
        }
      ],
      "pmid": "",
      "fuente": "J Neuroscience",
      "anio": "1998",
      "volumen": "18",
      "fpage": "7487",
      "lpage": "7501"
    },
    {
      "titulo": "Structure and growth of the utricular macula in the inner ear of the slider turtle Trachymys scripta",
      "autores": [
        {
          "nombre_completo": "AS Severinsen",
          "nombres": "AS",
          "apellidos": "Severinsen"
        },
        {
          "nombre_completo": "MJ Jorgensen",
          "nombres": "MJ",
          "apellidos": "Jorgensen"
        },
        {
          "nombre_completo": "RJ Nyengaard",
          "nombres": "RJ",
          "apellidos": "Nyengaard"
        }
      ],
      "pmid": "14716509",
      "fuente": "J Assoc Res Otolaryngol",
      "anio": "2003",
      "volumen": "4",
      "fpage": "505",
      "lpage": "520"
    },
    {
      "titulo": "Comprehensive Wnt-related gene expression during cochlear duct development in chicken",
      "autores": [
        {
          "nombre_completo": "UJ Seinknecht",
          "nombres": "UJ",
          "apellidos": "Seinknecht"
        },
        {
          "nombre_completo": "DM Fekete",
          "nombres": "DM",
          "apellidos": "Fekete"
        }
      ],
      "pmid": "18671253",
      "fuente": "J Comp Neurol",
      "anio": "2008",
      "volumen": "510",
      "fpage": "378",
      "lpage": "395"
    },
    {
      "titulo": "The transmembrane inner ear (time) gene contributes to vestibular and lateral line development and function in the Zebrafish (Danio rerio)",
      "autores": [
        {
          "nombre_completo": "Y Shen",
          "nombres": "Y",
          "apellidos": "Shen"
        },
        {
          "nombre_completo": "AK Jeyabalan",
          "nombres": "AK",
          "apellidos": "Jeyabalan"
        },
        {
          "nombre_completo": "KL Wu",
          "nombres": "KL",
          "apellidos": "Wu"
        },
        {
          "nombre_completo": "KL Hunker",
          "nombres": "KL",
          "apellidos": "Hunker"
        },
        {
          "nombre_completo": "DC Kohrman",
          "nombres": "DC",
          "apellidos": "Kohrman"
        },
        {
          "nombre_completo": "DL Thompson",
          "nombres": "DL",
          "apellidos": "Thompson"
        },
        {
          "nombre_completo": "D Liu",
          "nombres": "D",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "KF Barald",
          "nombres": "KF",
          "apellidos": "Barald"
        }
      ],
      "pmid": "",
      "fuente": "Devel Dynam",
      "anio": "2008",
      "volumen": "237",
      "fpage": "941",
      "lpage": "952"
    },
    {
      "titulo": "Directional sensitivity of individual vertebrate hair cells to controlled deflection of their hair bundles",
      "autores": [
        {
          "nombre_completo": "SL Shotwell",
          "nombres": "SL",
          "apellidos": "Shotwell"
        },
        {
          "nombre_completo": "R Jacobs",
          "nombres": "R",
          "apellidos": "Jacobs"
        },
        {
          "nombre_completo": "AJ Hudspeth",
          "nombres": "AJ",
          "apellidos": "Hudspeth"
        }
      ],
      "pmid": "6978627",
      "fuente": "Ann NY Acad Sci",
      "anio": "1981",
      "volumen": "374",
      "fpage": "1",
      "lpage": "10"
    },
    {
      "titulo": "Response properties of pigeon otolith afferents to linear acceleration",
      "autores": [
        {
          "nombre_completo": "X Si",
          "nombres": "X",
          "apellidos": "Si"
        },
        {
          "nombre_completo": "DE Angelaki",
          "nombres": "DE",
          "apellidos": "Angelaki"
        },
        {
          "nombre_completo": "JD Dickman",
          "nombres": "JD",
          "apellidos": "Dickman"
        }
      ],
      "pmid": "9419070",
      "fuente": "Exp Brain Res",
      "anio": "1997",
      "volumen": "117",
      "fpage": "242",
      "lpage": "250"
    },
    {
      "titulo": "Afferent innervation of the utricular macula in pigeons",
      "autores": [
        {
          "nombre_completo": "X Si",
          "nombres": "X",
          "apellidos": "Si"
        },
        {
          "nombre_completo": "M Zakir",
          "nombres": "M",
          "apellidos": "Zakir"
        },
        {
          "nombre_completo": "JD Dickman",
          "nombres": "JD",
          "apellidos": "Dickman"
        }
      ],
      "pmid": "12626631",
      "fuente": "J Neurophysiol",
      "anio": "2003",
      "volumen": "89",
      "fpage": "1660",
      "lpage": "1677"
    },
    {
      "titulo": "Organization of the sensory hair in the gravity receptors in the utricle and saccule of the squirrel monkey",
      "autores": [
        {
          "nombre_completo": "HH Spoendlin",
          "nombres": "HH",
          "apellidos": "Spoendlin"
        }
      ],
      "pmid": "14219371",
      "fuente": "Z Zellforsch",
      "anio": "1964",
      "volumen": "62",
      "fpage": "701",
      "lpage": "716"
    },
    {
      "titulo": "Immunolocalization of tenascin in the chinchilla inner ear",
      "autores": [
        {
          "nombre_completo": "DJ Swartz",
          "nombres": "DJ",
          "apellidos": "Swartz"
        },
        {
          "nombre_completo": "PA Santi",
          "nombres": "PA",
          "apellidos": "Santi"
        }
      ],
      "pmid": "10320102",
      "fuente": "Hear Res",
      "anio": "1999",
      "volumen": "130",
      "fpage": "108",
      "lpage": "114"
    },
    {
      "titulo": "NT-3 replacement with brain-derived neurotrophic factor redirects vestibular nerve fibers to the cochlea",
      "autores": [
        {
          "nombre_completo": "L Tessarollo",
          "nombres": "L",
          "apellidos": "Tessarollo"
        },
        {
          "nombre_completo": "V Coppola",
          "nombres": "V",
          "apellidos": "Coppola"
        },
        {
          "nombre_completo": "B Fritzsch",
          "nombres": "B",
          "apellidos": "Fritzsch"
        }
      ],
      "pmid": "15014133",
      "fuente": "J Neurosci",
      "anio": "2004",
      "volumen": "24",
      "fpage": "2575",
      "lpage": "2584"
    },
    {
      "titulo": "Actin filaments, stereocilia and hair cells of the bird cochlea. V. How the staircase pattern of stereociliary lengths is generated",
      "autores": [
        {
          "nombre_completo": "LG Tilney",
          "nombres": "LG",
          "apellidos": "Tilney"
        },
        {
          "nombre_completo": "MS Tilney",
          "nombres": "MS",
          "apellidos": "Tilney"
        },
        {
          "nombre_completo": "DA Cotanche",
          "nombres": "DA",
          "apellidos": "Cotanche"
        }
      ],
      "pmid": "3339095",
      "fuente": "J Cell Biol",
      "anio": "1988",
      "volumen": "106",
      "fpage": "355",
      "lpage": "365"
    },
    {
      "titulo": "Actin filaments, stereocilia, and hair cells: How cells count and measure",
      "autores": [
        {
          "nombre_completo": "LG Tilney",
          "nombres": "LG",
          "apellidos": "Tilney"
        },
        {
          "nombre_completo": "MS Tilney",
          "nombres": "MS",
          "apellidos": "Tilney"
        },
        {
          "nombre_completo": "DJ DeRosier",
          "nombres": "DJ",
          "apellidos": "DeRosier"
        }
      ],
      "pmid": "1476800",
      "fuente": "Ann Rev Cell Biol",
      "anio": "1992",
      "volumen": "8",
      "fpage": "257",
      "lpage": "274"
    },
    {
      "titulo": "The role of Frizzled3 and Frizzled6 in neural tube closure and in the planar polarity of inner-ear sensory hair cells",
      "autores": [
        {
          "nombre_completo": "Y Wang",
          "nombres": "Y",
          "apellidos": "Wang"
        },
        {
          "nombre_completo": "N Guo",
          "nombres": "N",
          "apellidos": "Guo"
        },
        {
          "nombre_completo": "J Nathans",
          "nombres": "J",
          "apellidos": "Nathans"
        }
      ],
      "pmid": "16495441",
      "fuente": "J Neurosci",
      "anio": "2006",
      "volumen": "26",
      "fpage": "2147",
      "lpage": "2156"
    },
    {
      "titulo": "Expression of GATA3 and tenascin in the avian vestibular and maculae: Normative patterns and changes during regeneration",
      "autores": [
        {
          "nombre_completo": "ME Warchol",
          "nombres": "ME",
          "apellidos": "Warchol"
        },
        {
          "nombre_completo": "JD Speck",
          "nombres": "JD",
          "apellidos": "Speck"
        }
      ],
      "pmid": "17154269",
      "fuente": "J Comp Neurol",
      "anio": "2007",
      "volumen": "500",
      "fpage": "646",
      "lpage": "657"
    },
    {
      "titulo": "The differentiation of the maculae in the labyrinth, in particular in mammals",
      "autores": [
        {
          "nombre_completo": "CF Werner",
          "nombres": "CF",
          "apellidos": "Werner"
        }
      ],
      "pmid": "",
      "fuente": "Z Anat Entwicklungersch",
      "anio": "1933",
      "volumen": "99",
      "fpage": "696",
      "lpage": "707"
    },
    {
      "titulo": "Studies on the structure and innervation of the sensory epithelium of the cristae ampullares in the guinea pig; a light and electron microscopic investigation",
      "autores": [
        {
          "nombre_completo": "J Wersäll",
          "nombres": "J",
          "apellidos": "Wersäll"
        }
      ],
      "pmid": "",
      "fuente": "Acta Otolaryngol Supp",
      "anio": "1956",
      "volumen": "126",
      "fpage": "1",
      "lpage": "85"
    },
    {
      "titulo": "Structural basis for directional sensitivity in cochlear and vestibular sensory receptors",
      "autores": [
        {
          "nombre_completo": "J Wersäll",
          "nombres": "J",
          "apellidos": "Wersäll"
        },
        {
          "nombre_completo": "A Flock",
          "nombres": "A",
          "apellidos": "Flock"
        },
        {
          "nombre_completo": "P Lundquist",
          "nombres": "P",
          "apellidos": "Lundquist"
        }
      ],
      "pmid": "",
      "fuente": "Cold Spring Harbor Symposia on Quantitative Biology",
      "anio": "1965",
      "volumen": "30",
      "fpage": "115",
      "lpage": "132"
    },
    {
      "titulo": "Hair bundle heights in the utricle: differences between macular locations and hair cell types",
      "autores": [
        {
          "nombre_completo": "J Xue",
          "nombres": "J",
          "apellidos": "Xue"
        },
        {
          "nombre_completo": "EH Peterson",
          "nombres": "EH",
          "apellidos": "Peterson"
        }
      ],
      "pmid": "16177175",
      "fuente": "J Neurophysiol",
      "anio": "2006",
      "volumen": "95",
      "fpage": "171",
      "lpage": "186"
    },
    {
      "titulo": "Architecture of the mouse utricle: macular organization and hair bundle height",
      "autores": [
        {
          "nombre_completo": "J Xue",
          "nombres": "J",
          "apellidos": "Xue"
        },
        {
          "nombre_completo": "EH Peterson",
          "nombres": "EH",
          "apellidos": "Peterson"
        }
      ],
      "pmid": "18046005",
      "fuente": "J Neurophysiol",
      "anio": "2008",
      "volumen": "99",
      "fpage": "718",
      "lpage": " 733"
    },
    {
      "titulo": "Regeneration of vestibular otolith afferents following ototoxic damage",
      "autores": [
        {
          "nombre_completo": "M Zakir",
          "nombres": "M",
          "apellidos": "Zakir"
        },
        {
          "nombre_completo": "JD Dickman",
          "nombres": "JD",
          "apellidos": "Dickman"
        }
      ],
      "pmid": "",
      "fuente": "J Neuroscience",
      "anio": "2006",
      "volumen": "26",
      "fpage": "2881",
      "lpage": "2893"
    },
    {
      "titulo": "Afferent innervation patterns of the saccule in pigeons",
      "autores": [
        {
          "nombre_completo": "M Zakir",
          "nombres": "M",
          "apellidos": "Zakir"
        },
        {
          "nombre_completo": "D Huss",
          "nombres": "D",
          "apellidos": "Huss"
        },
        {
          "nombre_completo": "JD Dickman",
          "nombres": "JD",
          "apellidos": "Dickman"
        }
      ],
      "pmid": "12522200",
      "fuente": "J Neurophysiol",
      "anio": "2003",
      "volumen": "89",
      "fpage": "534",
      "lpage": "550"
    }
  ]
}