{
  "TITLE": [
    "Spaceflight Enhances Cell Aggregation and Random Budding in Candida albicans"
  ],
  "ABSTRACT": [
    "This study presents the first global transcriptional profiling and phenotypic characterization of the major human opportunistic fungal pathogen, Candida albicans, grown in spaceflight conditions. Microarray analysis revealed that C. albicans subjected to short-term spaceflight culture differentially regulated 452 genes compared to synchronous ground controls, which represented 8.3% of the analyzed ORFs. Spaceflight-cultured C. albicans–induced genes involved in cell aggregation (similar to flocculation), which was validated by microscopic and flow cytometry analysis. We also observed enhanced random budding of spaceflight-cultured cells as opposed to bipolar budding patterns for ground samples, in accordance with the gene expression data. Furthermore, genes involved in antifungal agent and stress resistance were differentially regulated in spaceflight, including induction of ABC transporters and members of the major facilitator family, downregulation of ergosterol-encoding genes, and upregulation of genes involved in oxidative stress resistance. Finally, downregulation of genes involved in actin cytoskeleton was observed. Interestingly, the transcriptional regulator Cap1 and over 30% of the Cap1 regulon was differentially expressed in spaceflight-cultured C. albicans. A potential role for Cap1 in the spaceflight response of C. albicans is suggested, as this regulator is involved in random budding, cell aggregation, and oxidative stress resistance; all related to observed spaceflight-associated changes of C. albicans. While culture of C. albicans in microgravity potentiates a global change in gene expression that could induce a virulence-related phenotype, no increased virulence in a murine intraperitoneal (i.p.) infection model was observed under the conditions of this study. Collectively, our data represent an important basis for the assessment of the risk that commensal flora could play during human spaceflight missions. Furthermore, since the low fluid-shear environment of microgravity is relevant to physical forces encountered by pathogens during the infection process, insights gained from this study could identify novel infectious disease mechanisms, with downstream benefits for the general public."
  ],
  "INTRO": [
    "Introduction",
    "The presence of opportunistic pathogens in the normal flora of astronauts, in combination with their compromised immune system during spaceflight missions, puts this population at particular risk for infectious disease. Candida species are commensal organisms that are found on human skin, in the oral cavity, and in the gastrointestinal, urogenital, and vaginal tracts and are consistently isolated from the spaceflight crew and environment. These microorganisms become pathogenic under specific circumstances, which can lead to various infectious diseases ranging in severity from superficial mucous membrane infections (i.e., thrush) to life-threatening disseminated candidiasis. Immunocompromised patients are at particular risk of developing Candida infections.",
    "The risk for infectious diseases in astronauts becomes even more significant given previous reports that spaceflight culture conditions globally alter the virulence and/or gene expression of obligate and opportunistic bacterial pathogens. Two independent spaceflight experiments demonstrated that mice infected with spaceflight-grown Salmonella enterica serovar Typhimurium (S. Typhimurium) exhibited decreased time to death and LD50 values when compared to mice challenged with identical synchronous ground control cultures. Analysis of global transcriptomic and proteomic expression patterns of S. Typhimurium grown in spaceflight conditions revealed that 167 transcripts and 73 proteins were altered during culture in the microgravity environment of spaceflight, and identified a central regulatory role for the evolutionarily conserved RNA-binding protein Hfq. Hfq is an Sm-like (LSm) RNA chaperone that serves as a master regulator of bacterial responses to environmental stress, primarily by regulating gene expression at the post-transcriptional level through the pairing of mRNA transcripts with cognate small non-coding RNAs. Spaceflight also alters the hfq regulon in Pseudomonas aeruginosa , and is involved in the spaceflight-analogue response of S. Typhimurium, P. aeruginosa and Staphylococcus aureus . Spaceflight-analogue conditions are obtained through culturing of microorganisms in rotating bioreactors, termed rotating wall vessels (RWV). In the RWV, cells experience low fluid-shear forces while being in continuous suspension, which mimics aspects of the unique microgravity environment. This specific growth environment is termed low shear modeled microgravity (LSMMG).",
    "The response of eukaryotic microorganisms to spaceflight and spaceflight-analogue conditions has been previously reported. Saccharomyces cerevisiae has been extensively studied since the early years of the space program. The first flight experiment with this organism was conducted in 1962 (reviewed in). Detailed analyses indicated that yeast cells responded to microgravity by undergoing metabolic (e.g. increase in phosphate uptake) and phenotypic changes (e.g. increase in number and distribution of bud scars). A recent report showed enhanced production of the biochemical molecule S-adenosyl-L-methionine (SAM) in spaceflight-cultured S. cerevisiae . Knowledge gained from these studies led to the engineering of a SAM-overproducing strain of S. cerevisiae, with potential industrial applications. Moreover, studies describing the response of S. cerevisiae to spaceflight-analogue conditions in the RWV showed major phenotypic alterations in response to this environment. Specifically, S. cerevisiae grown in LSMMG conditions displayed increased cell clumping (or flocculation) and a random budding phenotype as compared to the bipolar budding pattern of the same cells grown in the control orientation of the RWV bioreactor.",
    "While, to our knowledge, no reports exist on the response of C. albicans to culture under true spaceflight conditions, studies have documented the response of this organism to ground-based spaceflight-analogue conditions in the RWV. When C. albicans was cultured in LSMMG, this organism displayed increased randomness in the budding pattern, which is similar to the phenotype observed for S. cerevisiae during culture under the same conditions. In addition, while C. albicans existed as a predominantly yeast form when cultured under control conditions in the RWV bioreactor, increased filamentation and biofilm formation were observed when grown under LSMMG as determined by microscopy and morphology-specific gene expression profiling. C. albicans can transition from budding yeast to a filamentous (hyphal) form, which is responsive to environmental stressors and contributes to the organism's virulence. Consistent with the conversion of C. albicans cells to a filamentous form, a concomitant increase in expression of filamentous-specific genes that are also suggestive of biofilm formation was observed in response to LSMMG.",
    "In addition to the importance of spaceflight research for infectious disease risk assessment during short and long-term missions, studying the behavior of C. albicans to spaceflight and spaceflight-analogue culture conditions has important clinical applications. Indeed, the low fluid shear forces to which microorganisms are exposed in spaceflight and spaceflight-analogue cultures are relevant to environmental conditions encountered during their lifecycles on Earth, including in the gastrointestinal, respiratory, and urogenital tracts of the host. Since we currently lack a complete understanding of the infection process of this medically important pathogen and there is an urgent need for novel therapeutic approaches to control C. albicans infections, insights gained from microgravity research holds potential to discover new infectious disease mechanisms and benefit the general public on Earth.",
    "The current study describes the response of the most prominent fungal human pathogen, C. albicans, to spaceflight culture conditions, flown as part of the NASA Space Shuttle Atlantis Mission STS-115. In this report, we analyzed the global transcriptional profile and performed phenotypic analysis of C. albicans during short-term growth in spaceflight conditions. To our knowledge, this is the first report describing the effects of spaceflight culture on the global gene expression and phenotypic changes of a eukaryotic pathogen."
  ],
  "METHODS": [
    "Experimental Procedures",
    "Ethics statement",
    "Research was conducted in compliance with applicable animal care guidelines at the NASA Kennedy Space Center (KSC) under approved NASA KSC IACUC Protocol # FLT-06-050.",
    "Strains, media and growth conditions",
    "C. albicans strain SC5314 was used in all experiments. Prior to flight, 6×106 cells grown in YPD medium were suspended in 0.5 mL sterile ddH2O and loaded into specialized spaceflight hardware, termed Fluid Processing Apparatuses (FPA) (Figure S1), as described previously. Briefly, growth was initiated in flight (nine days post launch) by addition of 2 mL YPD to the fungal suspension (termed activation). Cultures were grown in spaceflight conditions or synchronous ground control conditions for 25 hours at ambient temperature (23°C). Subsequently, cells were fixed for RNA, proteins and morphological imaging by addition of 2.5 mL RNA Later II reagent (Ambion, Austin, TX) (termed termination). For infection studies, assessment of cell viability and fixation for scanning electron microscopy (SEM), 2.5 mL YPD medium was added instead of RNA Later II fixative. All samples were returned at ambient temperature, and Shuttle landing occurred 12 days post launch. Two and a half hours after landing at Kennedy Space Center, the culture samples fixed in RNA Later II were recovered, removed from the FPA, and stored at −80°C. The viable cell samples were counted by plating on solid medium. A portion of the sample was fixed in 4% glutaraldehyde (16%; Sigma, St. Louis, MO) for SEM analysis, and the remainder of the sample was immediately used for virulence studies in mice. For all studies, flight cultures were compared to synchronous control cultures grown under identical conditions on the ground at Kennedy Space Center using coordinated activation and termination times (via real time communications with the Shuttle crew) in an insulated room that maintained identical temperature and humidity as on the Shuttle (Orbital Environmental Simulator) (synchronous ground controls).",
    "Virulence",
    "The C. albicans dose for infection was obtained by pooling samples from eight FPAs for either flight or ground control samples, respectively, followed by centrifugation (1500 g, 5 min) and resuspension in sterile PBS. Six to eight week old female Balb/c mice (housed in the Animal Facility at the Space Life Sciences Lab at Kennedy Space Center) were injected intraperitoneally (i.p.) (Kretschmar et al., 1999) with a single lethal dose (1×108) of C. albicans cells harvested from either spaceflight (within 2.5 hours after Shuttle landing) or synchronous ground cultures that were resuspended in 0.5 mL sterile PBS. Ten mice were used per test condition and infected mice were monitored every 6–12 hours for 14 days.",
    "Microscopy",
    "All electron microscopy was performed on an XL30 FEI/Philips environmental scanning electron microscope (ESEM). As mentioned above, flight and ground samples were fixed in 4% glutaraldehyde post-landing and stored at 4°C until processing and analysis. Prior to analysis, samples were placed in filtration units containing a polycarbonate membrane with 0.4 µm pore size (Poretics Corporation), gently rinsed three times in filter-sterilized milli-Q water, and then dehydrated with graded alcohol series to 100% ethanol. The polycarbonate filters containing the cells were placed on double-sided carbon tape that was mounted onto stubs and dried overnight in a dry chamber. Next, samples were sputter coated with gold-palladium prior to imaging. Image J (http://rsbweb.nih.gov/ij/) was used to determine the average cell length/width and surface area, based on the analysis of 143 and 197 cells imaged with SEM for ground and spaceflight samples respectively. The individual cell measurements are provided as supplemental data (Table S1).",
    "Light microscopic analysis was performed on RNA Later II-fixed samples, using a Zeiss Axiovert microscope (magnification 100, 400× and 630×). Two biological replicates for flight and ground cultures were imaged. To determine average cell cluster size, five random images at magnification 100× were analyzed per biological replicate and per condition. Cells within the ten largest cell clusters were counted per image, and the average over the five microscopic images was determined.",
    "Flow cytometry",
    "Flow cytometry was performed using a FACS Calibur (Becton Dickinson). C. albicans flight and ground cultures (biological duplicate), stored in RNA later II at −80°C were diluted in PBS and subjected to analysis by flow cytometry. A forward scatter threshold was established at 700 to distinguish yeast cells from cell clusters. A population of yeast cells grown in liquid culture at 30°C (no cell clusters) was used to establish this threshold, in which at least 99% of the yeast population fell below the threshold. As forward scatter is proportional to cell size, events with forward scatter greater than the established threshold were considered cell aggregates. For each sample, 10,000 events were acquired at an analysis rate of approximately 500 events per second. All data analysis was performed with Cell Quest software (Becton Dickinson).",
    "RNA extraction, quantification and microarray analysis",
    "Four independent flight and ground samples were thawed and cells were counted manually using a hemocytometer. Yeast cells were disrupted by homogenization in the presence of glass beads in a Mini-Beadbeater-8™ (Biospec Products) and RNA was isolated using the RNeasy Micro kit (Qiagen). RNA quality and quantity were evaluated using the Nanodrop technology (Thermo Scientific) and an Agilent 2100 bioanalyzer (Agilent Technologies). Samples were processed at the Microarray Core Facility at Washington University (St. Louis, MO). Briefly, first strand cDNA was generated by oligo-dT primed reverse transcription (Superscript II; Invitrogen), following the manufacturer's instructions. For RNA expression level comparison, samples were paired and concentrated using Microcon YM30 microconcentrators (Millipore) according to the manufacturer's protocol. Next, each sample pair was resuspended in Formamide-based hybridization buffer (vial 7-Genisphere), Array 50 dT blocker (Genisphere), and RNase/DNase-free water. Primary and secondary hybridizations were carried out in a sequential manner following standard protocols. A dye-swap analysis was performed as well, and the data was not significantly different from the data set with the initial dye choice. To prevent fluorophore degradation, the arrays were treated with Dyesaver (Genisphere). Slides were scanned on a Perkin Elmer ScanArray Express HT scanner to detect Cy3 and Cy5 fluorescence. Laser power is kept constant for Cy3/Cy5 scans and PMT is varied for each experiment based on optimal signal intensity with lowest possible background fluorescence. Gridding and analysis of images was performed using ScanArray v3.0 (Perkin Elmer). Background intensity values were imported into Partek Genomic Suite (Partek, Inc.). The median value of each set of replicate spots from each array was used. Data was log2 transformed and quantile normalized. Three-way ANOVA analysis was then performed on the data using treatment (flight vs. ground), dye, and experimental data as factors. Flight to ground linear contrast was performed with ANOVA. False Discovery Rate was controlled using the Step Up method. Analysis was initially restricted to genes that had high intensity on the array and were differentially expressed by at least 2-fold with a confidence interval of 95%. Where indicated, genes with less than a 2.0 fold increase and less than a 95% confidence interval were considered. While the gene expression list was initially based on predicted ORFs annotated in assembly 19 of the C. albicans SC5314 genome, it was updated according to the most recent version (assembly 21) at CGD, with regard to gene model merges and gene deletions. The full description of the microarray analysis and the complete microarray data set have been deposited at the Gene Expression Omnibus (GEO) website under accession number GSE50881. The Candida Genome Database (CGD) Gene Ontology (GO) Slim Mapper was used to group differentially expressed genes according to function (biological process). In order to determine statistical significance of enriched categories, the GO Term Finder was used. For the GO Term Finder analysis, the data set was filtered for genes with GO annotations (i.e., 273 out of 452 genes). The GO Term Finder ‘process’ categorization was utilized for these studies unless otherwise noted.",
    "Quantitative real time PCR (qRT-PCR) analysis",
    "RNA was isolated as described above. One microgram RNA per sample was converted to cDNA using the MonsterscriptTM 1st-strand cDNA synthesis kit (Epicenter), and subsequently diluted ten times in nuclease-free water. Quantitect SYBR Green Master mix (Qiagen) was used to assess differential gene expression with quantitative real time PCR (qRT-PCR), according to the manufacturer's protocol. An overview of primers used in this study is provided in  Table 1 . The qRT-PCR reactions were performed in a RealPlex 2 system (Eppendorf). A melting curve was run at the end of each reaction to test for the presence of a single PCR product. The qRT-PCR reaction product was run on a 3% agarose gel in the presence of a low molecular weight DNA ladder (BioLabs), to assess primer specificity. CT values were exported using the Eppendorf Database tool, where after the delta delta CT method was adopted to determine relative gene expression between different test conditions. The average of four housekeeping genes was used for normalization (ACT1, PMA1, RIP, RPP2B). All chosen housekeeping genes were not differentially expressed based on microarray analysis. Two biological replicates of C. albicans grown in spaceflight and ground control conditions were analyzed with qRT-PCR in technical duplicate."
  ],
  "TABLE": [
    "Primers used for qRT-PCR analysis.",
    "Gene\tCategory\tForward primer (5′ – 3′)\tReverse primer (5′ – 3′)\t \tALS1*\tBiofilm\tCAACAGGCACCTCAGCATCTAC\tCTCCACCAGTAACAGATCCACTAGTAA\t \tCAP1\tTranscriptional regulator\tACGTTCACGGTATGCCCTTT\tTTCTACACCAAGAATTAAACAACCA\t \tERG6\tAntifungal drug resistance\tGCTACCGTTCATGCTCCAGT\tACACGAATTGAACACCCCCA\t \tYTH1\tFilamentation\tTAACGGGCATAGCACTCGTC\tACAATTCTTGTCCCCAGGGC\t \tHSP31\tStress resistance\tTGCAACCACAAGAGGCTTAAC\tCAAAACAGCAGGCCAACCAA\t \tGPX2\tStress resistance\tACAATCATCAATGGGCAACGAG\tAACCCACTTCACCAGGCTTT\t \tACT1*\tNormalization\tTTTCATCTTCTGTATCAGAGGAACTTATTT\tATGGGATGAATCATCAAACAAGAG\t \tPMA1*\tNormalization\tTTGCTTATGATAATGCTCCATACGA\tTACCCCACAATCTTGGCAAGT\t \tRIP*\tNormalization\tTGTCACGGTTCCCATTATGATATTT\tTGGAATTTCCAAGTTCAATGGA\t \tRPP2B*\tNormalization\tTGCTTACTTATTGTTAGTTCAAGGTGGTA\tCAACACCAACGGATTCCAATAAA",
    "*, other primers were designed in this study",
    "Differentially regulated genes of C. albicans grown in spaceflight conditions as compared to ground control (p<0.05, fold-change >2).",
    "Column ID\tRatio (FLT vs. GRD)\tGene name\tGene function\tP-value\t \tUPREGULATED GENES\t \torf19.2462_800\t12.36\tPRN3\tRNA pol II transcription cofactor\t1.52E-05\t \torf19.1976_183\t11.82\tTRX1\tthioredoxin II\t7.22E-06\t \torf19.4654_100\t9.18\t\thypothetical protein\t3.73E-07\t \torf19.2428.2*\t7.91\tPOL\tRNA-directed DNA polymerase\t3.18E-06\t \torf19.4873_58\t7.67\t\thypothetical protein\t6.42E-07\t \torf19.4653_226\t7.51\t\thypothetical protein\t8.89E-08\t \torf19.4784_2733\t6.18\tCRD1\tcopper-transporting P1-type ATPase\t5.94E-06\t \torf19.3643_1045\t5.98\t\thypothetical protein\t1.14E-03\t \torf19.2369.1\t5.78\tATX1\tantioxidant and copper/iron homeostasis protein\t2.21E-04\t \torf19.633_479\t5.73\t\tputative methyltransferase\t1.45E-04\t \torf19.3722_1630\t5.72\tFAP1\tFKBP12-associated protein | transcription factor homolog\t1.85E-06\t \torf19.2989_630\t5.52\t\tglycerate/formate- dehydrogenase\t1.12E-03\t \torf19.3114_112\t5.37\tPUS5\tpseudouridylate synthase\t7.35E-05\t \torf19.3902_108\t5.37\t\thypothetical protein\t1.93E-02\t \torf19.3115_540\t5.23\t\thypothetical protein\t7.27E-07\t \torf19.5735.3\t5.12\t\tpolyprotein of Tca5 retrotransposon\t8.32E-06\t \torf19.4274_526\t5.00\tPUT1\tproline oxidase\t1.47E-05\t \torf19.207_3938\t4.95\t\textremely serine rich protein\t8.36E-05\t \torf19.3721_54\t4.87\t\thypothetical protein\t3.34E-04\t \torf19.1277_1084\t4.76\t\thypothetical protein\t1.49E-04\t \torf19.2157_168\t4.76\tNAG2\tN-acetylglucosamine-6-phosphate deacetylase\t8.79E-05\t \torf19.3120_767\t4.72\t\thighly conserved hypothetical protein, possible ABC transporter\t3.15E-02\t \torf19.3668_781\t4.56\tHGT2\thexose transporter\t9.20E-05\t \torf19.7283_265\t4.48\t\thypothetical protein\t1.17E-04\t \torf19.265_519\t4.46\t\thypothetical protein\t1.33E-03\t \torf19.4779_1348\t4.34\t\tmultidrug-resistance transporter\t1.61E-05\t \torf19.716_12\t4.22\t\tsimilar to pore-forming bacterial Septicolysin\t4.75E-05\t \torf19.7042_467\t4.11\t\thypothetical protein\t2.13E-03\t \torf19.7098_396\t4.07\t\ttranscription factor\t8.01E-04\t \torf19.4526_520\t3.96\tHSP30\tplasma membrane heat shock protein\t4.22E-05\t \torf19.4045_129\t3.93\tEST1\tEST1-like bcy1 Suppressor\t3.18E-04\t \torf19.5180_89\t3.89\tPRX1\tregulation of redox homeostasis\t6.51E-03\t \torf19.101_672\t3.84\tRIM9\tlow similarity to a regulator of sporulation\t5.22E-04\t \torf19.7300_80\t3.71\t\thypothetical protein\t1.89E-04\t \torf19.2121_1518\t3.68\tALS4\tagglutinin like protein 4\t8.37E-03\t \torf19.3441_684\t3.67\tFUN34\tputative transporter\t3.79E-03\t \torf19.1979_601\t3.65\tGIT3\tglycerophosphoinositol permease\t2.31E-03\t \torf19.6781_783\t3.63\t\tpossible zinc-finger protein\t1.23E-02\t \torf19.1097_5491\t3.62\tALS4\tagglutinin like protein 4\t4.31E-03\t \torf19.6408_532\t3.59\tYDJ2\tmitochondrial and ER import protein | dnaJ homolog\t2.71E-04\t \torf19.2498_920\t3.55\tSAN1\tmating-type transcriptional regulator\t1.39E-04\t \torf19.2048_203\t3.55\t\thypothetical protein\t2.35E-05\t \torf19.5551_1357\t3.52\tMIF2\trequired for normal chromosome segregation and spindle integrity\t7.79E-06\t \torf19.4590_2958\t3.49\tRFX1\tsimilar to DNA-binding protein but may be missing DNA-binding domain\t3.84E-05\t \torf19.6124_1633\t3.46\tACE2\ttranscription activating factor\t2.04E-04\t \torf19.3707_699\t3.43\tYHB1\tflavohemoglobin | dihydropteridine reductase\t4.88E-05\t \torf19.7085_1192\t3.42\t\thypothetical protein\t9.96E-05\t \torf19.2414_412\t3.39\tMPM1\tmitochondrial membrane protein\t7.62E-07\t \torf19.3113_326\t3.38\t\tconserved hypothetical protein\t9.72E-04\t \torf19.7111.1\t3.32\tSOD3\tsuperoxide dismutase\t8.24E-05\t \torf19.4438_1074\t3.31\tRME1\tzinc-finger transcription factor\t1.98E-04\t \torf19.2655_652\t3.31\tBUB3\tcell cycle arrest protein\t7.43E-04\t \torf19.100_761\t3.29\tLIP11\ttriacylglycerol lipase\t4.64E-04\t \torf19.3656_1108\t3.29\tCOX15\tcytochrome oxidase assembly factor\t1.80E-02\t \torf19.6843_89\t3.27\t\thypothetical coiled-coil protein; possible histone binding\t9.82E-06\t \torf19.5079_3533\t3.22\tCDR4\tABC transporter\t5.63E-06\t \torf19.4843_1702\t3.20\t\tconserved hypothetical protein\t2.50E-03\t \torf19.5681_259\t3.18\t\thypothetical protein\t3.73E-03\t \torf19.5305_391\t3.18\tRHD3\tconserved protein reressed in hyphal development\t3.11E-04\t \torf19.4527_200\t3.17\tHGT1\thexose transporter\t1.64E-02\t \torf19.3192_1315\t3.15\tSTI1\theat shock protein | chaperone\t5.09E-07\t \torf19.3122_510\t3.14\tARR3\tinvolved in arsenite transport\t6.81E-05\t \torf19.6321_46\t3.13\t\thypothetical protein\t1.27E-06\t \torf19.5140_1865\t3.12\t\thypothetical gene family\t2.69E-05\t \torf19.3675_419\t3.11\tGAL7\tgalactose-1-phosphate uridyl transferase\t9.72E-03\t \torf19.5961_345\t3.07\tNAS6\tankyrin repeat protein that interacts with the 19S regulatory particle of the 26S proteasome\t2.74E-06\t \torf19.431_1916\t3.07\t\tpotential fungal Zn(2)-Cys(6) binuclear cluster domain\t1.35E-02\t \torf19.4372_1447\t3.06\t\tprobable membrane transport protein\t6.28E-05\t \torf19.3742_407\t3.06\t\thypothetical protein\t5.91E-06\t \torf19.79_1486*\t3.05\tALS\tcell surface agglutinin\t7.74E-03\t \torf19.3670_890\t3.03\tGAL1\tgalactokinase\t1.22E-05\t \torf19.6447_211\t3.02\tARF1\tADP-ribosylation factor | GTP-binding protein of the ARF family\t1.49E-05\t \torf19.742_863\t3.02\tALD6\tmitochondrial aldehyde dehydrogenase\t2.01E-04\t \torf19.419_1605\t3.01\t\thypothetical protein\t1.84E-06\t \torf19.211_442\t2.99\t\tprobable zinc finger similar to bacterial Ada DNA-protein-cysteine methyltransferase\t1.27E-06\t \torf19.4046_148\t2.96\t\tconserved hypothetical protein\t2.60E-04\t \torf19.2074_219\t2.93\t\thypothetical protein\t2.95E-03\t \torf19.3664_132\t2.92\tHSP31\tmembrane heat shock protein\t1.27E-02\t \torf19.6997_643\t2.90\tFRP4\tFUN34-related protein | glyoxylate pathway regulator\t2.66E-04\t \torf19.1932_1919\t2.88\tFRE5\tferric reductase\t2.91E-03\t \torf19.6489_10\t2.88\t\tconserved hypothetical protein\t2.38E-03\t \torf19.3412_983\t2.87\tATG15\tlipase involved in autophagy\t2.68E-04\t \torf19.2749_1380\t2.86\t\tconserved hypothetical protein\t4.17E-03\t \torf19.2067_9\t2.86\tNFU1\tnitrogen fixing protein\t7.27E-05\t \torf19.5307_1102\t2.85\tJEN2\tcarboxylic acid transporter\t5.01E-03\t \torf19.2125_288\t2.82\t\thypothetical protein\t1.28E-06\t \torf19.6594_1226\t2.80\tPLB3\tphospholipase B\t8.20E-05\t \torf19.85_18\t2.79\tGPX1\tglutathione peroxidase\t1.98E-04\t \torf19.944_973\t2.79\tIFG3\tDAO, FAD dependent oxidoreductase | d-amino acid oxidase\t8.21E-05\t \torf19.460_984\t2.78\tCEK2\tserine/threonine protein kinase of MAP kinase family | Required for mating\t1.41E-02\t \torf19.5876_56\t2.76\t\thypothetical protein\t1.62E-05\t \torf19.2427_4289**\t2.74\tPOL\tRNA-directed DNA polymerase\t8.71E-05\t \torf19.2397.3\t2.73\t\tconserved hypothetical protein\t1.32E-04\t \torf19.6964_214*\t2.73\tMRS107\thypothetical protein\t3.28E-02\t \torf19.5682_213\t2.68\tSRP1\tkaryopherin-alpha or importin\t7.00E-03\t \torf19.4970_1436\t2.68\t\thypothetical protein\t2.60E-04\t \torf19.847_572\t2.67\tYIM1\tmitochondrial inner membrane protease\t1.46E-04\t \torf19.3021_543\t2.67\t\thypothetical protein\t2.14E-03\t \torf19.1363_1056\t2.66\t\tconserved hypothetical protein\t1.46E-04\t \torf19.6881_80\t2.63\tYTH1\tcleavage and polyadenylation specificity factor\t2.17E-05\t \torf19.7405_611\t2.62\t\thypothetical protein\t7.96E-04\t \torf19.4665_12\t2.61\t\thypothetical protein\t9.18E-05\t \torf19.4055_244\t2.61\t\thypothetical protein\t8.71E-05\t \torf19.1763_305\t2.61\tIFR1\tputative reductase/dehydrogenase\t8.08E-04\t \torf19.5672_1334\t2.60\tMEP2\tammonia permease\t4.36E-02\t \torf19.1331_526\t2.60\tHSM3\tMutS family (putative) | mismatch repair\t3.02E-07\t \torf19.1867_739\t2.58\t\tpermease of major facilitator superfamily\t7.08E-04\t \torf19.5339_165\t2.58\t\thypothetical protein\t1.89E-04\t \torf19.3639_10\t2.56\tMAG1\t3-methyladenine DNA glycosylase\t1.63E-03\t \torf19.6301_92*\t2.56\t\thypothetical protein\t8.57E-06\t \torf19.5751_218\t2.54\tORM1\tinvolved in response to unfolded proteins\t4.17E-05\t \torf19.1606_681\t2.54\t\thypothetical protein\t1.05E-03\t \torf19.6248_247\t2.53\t\thypothetical protein\t3.11E-04\t \torf19.2218_258\t2.53\t\thypothetical protein (merged with orf.1861)\t1.20E-03\t \torf19.4411_744\t2.53\tHOS1\thistone deacetylase\t6.14E-03\t \torf19.733_312\t2.53\t\tconserved hypothetical protein\t5.56E-03\t \torf19.4982_1561\t2.53\tTGL3\ttriglyceride lipase-cholesterol esterase\t2.13E-03\t \torf19.4413_13\t2.53\tCMD1\tcalmodulin\t2.12E-03\t \torf19.5569_1850\t2.51\tSRC1\tSpliced mRNA and Cell cycle regulated gene\t4.92E-04\t \torf19.5457_12\t2.51\t\tconserved hypothetical protein\t6.55E-03\t \torf19.2467_688\t2.50\tPRN1\tRNA pol II transcription cofactor\t6.20E-05\t \torf19.7091_262\t2.49\t\tconserved hypothetical protein\t1.79E-05\t \torf19.6747_221\t2.48\t\tconserved hypothetical protein\t3.21E-04\t \torf19.31_168\t2.48\tCIS35\tpotential cell wall protein | member of a group of C.albicans orfs that are weakly similar to Sc CIS3/PIR3/PIR1\t2.92E-03\t \torf19.2367_180\t2.48\t\tconserved hypothetical protein\t4.99E-03\t \torf19.5525_242\t2.48\t\tconserved hypothetical protein\t4.18E-04\t \torf19.2398_149\t2.46\t\thypothetical protein\t1.37E-03\t \torf19.1815_514\t2.46\tTIF6\ttranslation initiation factor 6 (eIF6)\t1.49E-05\t \torf19.2046_508\t2.46\tPOT13\tacetyl-CoA C-acyltransferase, peroxisomal | fatty acid beta-oxidation\t1.10E-02\t \torf19.4035_387\t2.46\tGAS1\tGPI anchored surface protein\t6.75E-04\t \torf19.7115_873\t2.45\tSAC7\tGTPase activating protein (GAP) for RHO\t1.89E-04\t \torf19.3407_554\t2.45\tRAD18\tDNA repair protein and ATPase\t2.50E-02\t \torf19.3586_0\t2.45\t\tconserved hypothetical protein\t4.31E-03\t \torf19.1617_181\t2.45\t\tconserved hypothetical protein\t3.97E-02\t \torf19.4337_1791\t2.44\tESBP6\tmonocarboxylate permease\t6.88E-04\t \torf19.3672_1902\t2.44\tGAL10\tUDP glucose-4-epimerase\t8.25E-04\t \torf19.3845_47\t2.43\t\tzinc finger protein\t3.40E-04\t \torf19.22_458\t2.43\t\tMPV17 homolog | hypothetical protein\t2.14E-03\t \torf19.7436_1378\t2.43\tADF1\tadhesion and aggregation mediating surface antigen\t6.18E-07\t \torf19.6963_221*\t2.42\tMRS107\thypothetical protein\t2.40E-04\t \torf19.449_1117\t2.42\t\tpredicted phosphatidyl synthase\t1.68E-04\t \torf19.6324_477\t2.42\tVID27\tvacuole import and degradation\t2.10E-03\t \torf19.2942_1260\t2.42\tDIP52\tdicarboxylic amino acid permease\t2.38E-04\t \torf19.6957.3*\t2.42\t\thypothetical protein with homology to part of Isocitrate dehydrogenase (NAD+) subunit 1\t2.01E-02\t \torf19.5956_24\t2.40\tPIN3\tSH3 domain protein\t2.25E-04\t \torf19.7227_89\t2.40\t\tconserved hypothetical protein\t2.34E-02\t \torf19.5159_598\t2.40\t\tconserved hypothetical protein\t8.31E-04\t \torf19.4783_1356\t2.40\t\tconserved hypothetical protein\t1.40E-02\t \torf19.1911_237\t2.39\tTOS2\tTarget of SBF\t4.12E-03\t \torf19.3526_1269\t2.39\tITR2\tmyo-inositol transporter\t6.80E-03\t \torf19.2463_694\t2.38\tPRN2\tRNA pol II transcription cofactor\t1.59E-03\t \torf19.4048_532\t2.38\tDES1\tprobable fatty acid desaturase\t3.37E-05\t \torf19.7325_169\t2.38\tSCO1\tinner mitochondrial membrane protein\t1.07E-03\t \torf19.5749_1\t2.37\tSBA1\tHSP90 associated co-chaperone\t6.40E-04\t \torf19.1048_733\t2.37\tIFD1\tconserved aryl-alcohol dehydrogenase\t1.26E-04\t \torf19.874_202\t2.37\t\tconserved hypothetical protein\t2.32E-02\t \torf19.5911_81\t2.36\tCMK1\tCa2+/calmodulin-dependent protein kinase\t7.81E-04\t \torf19.4720_41\t2.35\tCTR2\tcopper transpport protein\t2.83E-03\t \torf19.814_1972\t2.34\tSSY1.5\ttranscriptional regulator of multiple amino acid permeases\t3.03E-06\t \torf19.7003_265*\t2.34\t\thypothetical protein\t2.98E-03\t \torf19.6113_244\t2.34\t\thypothetical protein\t2.56E-03\t \torf19.5069_154\t2.34\t\tconserved hypothetical protein\t4.53E-05\t \torf19.2803_82\t2.33\tHEM13\tcoprophyrinogen oxidase | heme biosynthesis\t1.60E-03\t \torf19.7450_648\t2.33\tBNI5\tmay localize to mother-bud neck in a septin-dependent manner | similar to mammalian homer porteins\t2.15E-03\t \torf19.5170_877\t2.32\tENA2\tP-type ATPase involved in Na+ efflux\t2.51E-02\t \torf19.1861_65\t2.32\t\tSH3 domains protein (merged with orf19.2218)\t2.91E-03\t \torf19.393_61\t2.32\tAPS3\tAP-3 complex subunit functioning in gogi-to-vacuole protein transport\t1.92E-07\t \torf19.878_54\t2.31\tYNG2\tNuA4 histone acetyltransferase complex component\t3.77E-03\t \torf19.4155.12*\t2.30\t\tsimilar to protion of isocitrate dehydrogenase 1 alpha-4-beta-4 subunit\t1.26E-02\t \torf19.6487_337\t2.30\t\thypothetical protein\t8.18E-04\t \torf19.2568_179\t2.29\tWWM1\tinvolvd in response to dessication\t5.60E-06\t \torf19.5459_51\t2.29\tPBP1\tpoly(A)-binding protein binding protein\t6.49E-03\t \torf19.5686_374\t2.29\t\thypothetical protein\t1.56E-04\t \torf19.3674_835\t2.29\tGAL102\tUDP-glucose 4-epimerase\t5.70E-03\t \torf19.882_1800\t2.28\tHSP78\theat shock protein of clpb family of ATP-dependent proteases\t1.73E-06\t \torf19.2610_159\t2.27\tARC2\tprotein with specific affinity for G4 quadruplex nucleic acids\t1.97E-04\t \torf19.2832_1864\t2.25\t\tconserved hypothetical protein\t1.55E-02\t \torf19.2580_668\t2.25\tHST2\tsimilar to Hst1p and Sir2p putative histone deacetylases\t1.68E-02\t \torf19.5741_2774\t2.25\tALS1-1\tagglutinin like protein 1\t6.79E-03\t \torf19.2863.1\t2.24\tERV1\tsulfhydryl oxidase\t7.34E-05\t \torf19.3923_505\t2.24\t\tconserved hypothetical protein\t5.69E-04\t \torf19.3858_286\t2.24\t\thypothetical protein\t1.07E-03\t \torf19.1607_2114\t2.24\tALR1\tputative divalent cation transporter\t3.52E-05\t \torf19.5920_253\t2.24\t\thypothetical protein\t8.91E-05\t \torf19.7078_113\t2.24\t\tconserved hypothetical protein\t9.69E-07\t \torf19.7267_27\t2.23\t\tconserved hypothetical protein\t3.16E-05\t \torf19.3499_423\t2.23\t\thypothetical protein\t4.67E-03\t \torf19.4555_246\t2.22\tALS4\tagglutinin-like protein 4\t2.32E-02\t \torf19.5394.1\t2.22\tPET191\tmitochondrial regulator\t2.68E-02\t \torf19.5291_552\t2.22\tSCS3\tinositol phospolipid biosynthesis\t3.94E-04\t \torf19.413.1\t2.21\tRPS27A\tribosomal protein S27A\t2.91E-04\t \torf19.4622_305\t2.21\t\thypothetical protein\t1.39E-02\t \torf19.6070_963\t2.21\tENA5\tNa+ ATPase\t4.87E-02\t \torf19.6451_235**\t2.21\tPOL99\tpol polyprotein\t3.80E-03\t \torf19.1488_22\t2.21\t\thypothetical protein\t4.06E-03\t \torf19.6102_612\t2.21\tCST6\tATF/CREB activator\t5.39E-03\t \torf19.2006.1\t2.21\tCOX17\tcytochrome c oxidase copper chaperone\t2.56E-04\t \torf19.4869_1197\t2.21\tSFU1\tGATA type transcriptional activator of nitrogen-regulated genes\t4.74E-05\t \torf19.5640_1494\t2.21\tPEX5\tperoxisomal protein receptor\t1.76E-03\t \torf19.4546_1146\t2.21\tHOL4\tmember of major facilitator superfamily multidrug-resistance protein\t2.55E-02\t \torf19.7544_44\t2.20\tCTA2\ttranscriptional activation\t1.31E-03\t \torf19.6614_3186\t2.20\t\tDEAD/DEAH box helicase\t2.70E-02\t \torf19.2303_508\t2.20\t\tconserved hypothetical protein\t2.32E-02\t \torf19.7250_305\t2.20\t\tconserved hypothetical protein\t9.47E-05\t \torf19.4177_401\t2.19\tHIS5\thistidinol-phosphate aminotransferase\t3.98E-03\t \torf19.1407_952\t2.19\t\tconserved hypothetical membrane protein\t3.58E-02\t \torf19.6048_184\t2.19\tPMT3\tmannosyltransferase\t3.71E-03\t \torf19.1187_1941\t2.19\tCPH2\tbHLH DNA-binding protein that promotes hyphal development\t8.92E-07\t \torf19.3713_466\t2.18\t\thypothetical protein\t6.50E-03\t \torf19.6554_180\t2.18\t\tconserved hypothetical protein\t4.36E-04\t \torf19.171_1445\t2.18\tDBP2\tDEAD box RNA helicase\t5.61E-03\t \torf19.1623_867\t2.18\tCAP1\ttranscriptional activator involved in oxidative stress response\t2.64E-05\t \torf19.42_308*\t2.18\t\ttransport protein\t5.16E-03\t \torf19.4436_35\t2.17\tGPX2\tglutathione peroxidase\t7.12E-04\t \torf19.7676_924\t2.17\tSOR1\tsorbitol dehydrogenase\t1.82E-04\t \torf19.1416_0\t2.17\tCOX11\tcytochrome-c oxidase assembly protein\t1.42E-03\t \torf19.5463_771\t2.16\tSEC6\texocyst complex subunit\t3.31E-02\t \torf19.4031_1433\t2.16\t\tconserved hypothetical protein\t4.37E-04\t \torf19.5823_188\t2.16\tSGT2\tsmall glutamine-rich tetratricopeptide repeat containing protein | similarity to protein phosphatases\t9.41E-03\t \torf19.2030_124\t2.16\t\thypothetical protein\t9.32E-03\t \torf19.2049_624\t2.16\t\thypothetical protein\t4.69E-05\t \torf19.1925_42\t2.15\tCTA2-10\ttranscription factor\t4.66E-03\t \torf19.1034_94\t2.15\tATM2\tputative steroid binding\t7.96E-03\t \torf19.409_86\t2.14\t\tconserved hypothetical protein\t1.43E-04\t \torf19.3342_1665\t2.14\t\thypothetical protein\t7.13E-04\t \torf19.1453_1564\t2.14\tSPT5\ttranscription elongation factor\t8.99E-03\t \torf19.3004_764\t2.14\t\tconserved hypothetical protein\t3.84E-03\t \torf19.3471_112\t2.13\t\thypothetical protein\t1.45E-03\t \torf19.2105_550\t2.13\tCWC24\tzinc finger protein\t5.79E-04\t \torf19.5094_1885\t2.12\tBUL3\tubiquitin-mediated protein degradation\t5.01E-04\t \torf19.2342_545\t2.12\tSFT2\tsimilar to mammalian syntaxin 5\t1.98E-06\t \torf19.2848_1810\t2.12\tAPG13\tinvolved in autophagy\t1.08E-04\t \torf19.1486_190\t2.12\t\thypothetical protein\t2.73E-06\t \torf19.699_279\t2.11\t\thypothetical protein\t1.56E-03\t \torf19.3323_686\t2.11\t\thypothetical protein\t4.58E-05\t \torf19.5785_401\t2.11\t\thypothetical protein\t4.93E-03\t \torf19.3618_1190\t2.11\tYWP1\tputative cell wall protein\t3.68E-04\t \torf19.4054_25\t2.10\tCTA2\ttranscriptional regulation\t1.87E-04\t \torf19.2179_1006\t2.10\tARN1\tiron-siderophore transporter\t5.94E-03\t \torf19.2107.1\t2.10\tSTF2\tATP synthase regulatory factor\t5.61E-07\t \torf19.3874_1600\t2.10\t\thypothetical protein\t5.03E-04\t \torf19.203_1031\t2.09\tSTB3\tSin3p binding protein\t2.14E-03\t \torf19.6674_771\t2.08\tBTS1\tgeranylgeranyl diphosphate synthase\t5.81E-05\t \torf19.7644_196\t2.08\tAPC11\tubiquitin-protein ligase; Anaphase Promoting Complex\t8.42E-04\t \torf19.4740_167\t2.08\tPRH1\tpeptidyl-tRNA hydrolase\t7.94E-03\t \torf19.5192_1*\t2.08\t\tconserved hypothetical protein\t2.86E-02\t \torf19.5133_2470\t2.08\t\thypothetical DNA binding protein\t3.58E-03\t \torf19.7519_168\t2.08\t\thypothetical protein\t1.63E-03\t \torf19.5165_1045\t2.07\t\tconserved hypothetical protein\t2.82E-03\t \torf19.5337_449\t2.07\tUBC15\tE2 ubiquitin conjugating enzyme\t1.69E-03\t \torf19.6387_2494\t2.06\tHSP104\theat shock protein 104\t5.04E-03\t \torf19.1014_291*\t2.06\t\tprobable 26S proteasome regulatory subunit\t5.05E-04\t \torf19.2616_4105\t2.06\tATG26\tUDP-glucose:sterol glucosyltransferase\t1.32E-02\t \torf19.6993_1316\t2.06\tGAP2\tgeneral amino acid permease\t2.13E-03\t \torf19.5775.3*\t2.05\t\tisocitrate dehydrogenase (NAD+) subunit 1\t5.95E-03\t \torf19.5752_1052\t2.05\t\tconserved hypothetical protein\t1.33E-04\t \torf19.2098_693\t2.05\tARO8\taromatic amino acid aminotransferase\t7.53E-04\t \torf19.675_241\t2.05\t\thypothetical protein\t2.98E-03\t \torf19.3089_329\t2.05\t\tpossibly involved in intramitochondrial sorting\t1.04E-03\t \torf19.6139_1376\t2.05\tFRE7\tferric reductase\t1.05E-04\t \torf19.6191_51\t2.04\tCTA2\ttranscriptional activator\t2.99E-02\t \torf19.250_750\t2.04\tSLC1\tfatty acyltransferase\t3.02E-02\t \torf19.3073_270\t2.04\t\thypothetical protein\t1.48E-03\t \torf19.7125_731\t2.04\t\thypothetical protein\t3.09E-02\t \torf19.3124_254\t2.04\tMAP1\tmethionine aminopeptidase\t1.57E-03\t \torf19.1744_726\t2.04\tHEM4\turoporphyrinogen III synthase | heme biosynthesis\t1.67E-02\t \torf19.6811_133\t2.03\tISA2\tmitochondrial protein required for iron metabolism\t9.97E-05\t \torf19.399_1354\t2.03\tYPK2\tser/thr protein kinase\t3.07E-04\t \torf19.2607_135\t2.03\tPMU2\tphosphomutase homolog\t5.16E-03\t \torf19.6112_54\t2.03\tCTA2\tputative transcriptional activator\t2.34E-03\t \torf19.3475_329\t2.02\t\tGag protein\t1.50E-06\t \torf19.183_177\t2.02\tHIS3\timidazoleglycerol-phosphate dehydratase\t1.28E-02\t \torf19.6180_79\t2.02\t\tconserved hypothetical protein\t1.33E-02\t \torf19.4706_128\t2.02\t\tlow similarity to prion protein\t1.29E-02\t \torf19.1281_356\t2.01\t\tconserved hypothetical protein\t7.32E-04\t \torf19.5114_59\t2.01\tGRD19\tretrieval from vacuole to Golgi\t2.15E-02\t \torf19.441_313\t2.01\tRPT1\t26S protease subunit component | ATPase | Required for degradation of ubiquitinated substrates and for anaphase chromosome separation\t4.70E-03\t \torf19.4943_1228\t2.01\tPSA2\tmannose-1-phosphate guanyltransferase\t2.79E-03\t \torf19.2333_1339\t2.01\t\thighly conserved oxidoreductase\t1.93E-02\t \torf19.5251_2284\t2.00\t\tpotential fungal Zn(2)-Cys(6) binuclear cluster domain\t5.28E-02\t \tDOWNREGULATED GENES\t \torf19.6821_2288\t0.50\tAPC2\tsubunit of the Anaphase Promoting Complex\t3.79E-03\t \torf19.3247_6372\t0.50\t\thighly conserved hypothetical protein\t7.61E-04\t \torf19.4591_1781\t0.50\tCAT2\tcarnitine acetyltransferase\t1.63E-04\t \torf19.5943_1094\t0.50\t\tconserved hypothetical protein\t1.03E-02\t \torf19.4594_512\t0.50\tCLC1\tclathrin light chain\t1.05E-05\t \torf19.2896_599\t0.50\tSOU1\tperoxisomal 2,4- dienoyl-CoA reductase, and sorbitol utilization protein\t4.59E-04\t \torf19.7354_747\t0.49\tLAC2\tlongevity-assurance protein\t1.06E-02\t \torf19.479.2\t0.49\tSEC22\tER to Golgi protein transport synaptobrevin (V-SNARE)\t6.77E-05\t \torf19.6796_414\t0.49\tYSA1\tsugar-nucleotide hydrolase\t7.54E-03\t \torf19.5968_133\t0.49\tRDI1\tRho GDP dissociation inhibitor\t2.05E-06\t \torf19.3577.1\t0.49\t\tconserved hypothetical protein\t3.73E-02\t \torf19.4675_1643\t0.49\t\tconserved hypothetical protein\t1.61E-02\t \torf19.6689_654\t0.49\tARG4\targininosuccinate lyase\t1.54E-03\t \torf19.2533.1\t0.49\tSBH1\tSec61p-Sss1p-Sbh1p complex component, involved in protein translocation into the endoplasmic reticulum\t1.37E-05\t \torf19.1797_497\t0.49\t\tconserved hypothetical protein\t1.11E-03\t \torf19.1598_1274\t0.49\tERG24\tsterol C-14 reductase\t1.68E-04\t \torf19.2021_492\t0.49\tHXT5\thexose transporter\t1.27E-03\t \torf19.3063_215\t0.49\tDPB3\tDNA-directed DNA polymerase epsilon, subunit C\t2.87E-04\t \torf19.5065_999\t0.49\tERD1\trequired for retention of luminal ER proteins\t2.09E-02\t \torf19.2298_1199\t0.49\tWBP1\toligosaccharyl transferase beta subunit precursor\t8.83E-05\t \torf19.3649_652\t0.48\tFES1\tadenyl-nucleotide exchange factor activity\t9.66E-04\t \torf19.868_1341\t0.48\t\tputative adenosine deaminase | transcriptional regulation\t7.86E-08\t \torf19.5648_471\t0.48\t\tputative nuclear export factor\t2.35E-03\t \torf19.2341_145\t0.48\tHNT1\tsimilarity to protein kinase C inhibitor-I, histidine triad nucleotide-binding proteins\t4.48E-04\t \torf19.4733_749\t0.48\tYMC3\tmitochondrial carrier protein\t8.89E-04\t \torf19.1492_1874\t0.48\tPRP39\tpre-mRNA splicing factor | U1 snRNP protein\t6.13E-03\t \torf19.2446_359\t0.48\t\thighly conserved hypothetical protein\t6.79E-04\t \torf19.1278_139\t0.48\t\tconserved hypothetical protein\t9.74E-04\t \torf19.3607_1112\t0.48\t\talpha/beta hydrolase\t1.48E-03\t \torf19.1960_1314\t0.48\tCLN3\tG1 cyclin\t4.17E-03\t \torf19.6769_1990\t0.48\t\tconserved hypothetical protein\t5.70E-04\t \torf19.254_859\t0.48\t\thypothetical protein\t1.67E-04\t \torf19.3669_1723\t0.48\tSKS1\tserine/threonine protein kinase\t8.40E-04\t \torf19.6968_2365\t0.48\t\tconserved hypothetical protein\t8.21E-04\t \torf19.1631_945\t0.47\tERG6\tS-adenosyl-methionine delta-24- sterol-c-methyltransferase\t1.39E-03\t \torf19.6893_888\t0.47\tRUD3.3\trelieves uso1-1 transport defect | golgin-160 related protein\t8.58E-03\t \torf19.873_83\t0.47\t\thypothetical protein\t4.35E-03\t \torf19.3633_410\t0.47\t\ttransthyretin precursor (Prealbumin)\t1.51E-02\t \torf19.7593_1317\t0.47\tASP1\tL-asparaginase\t9.54E-05\t \torf19.6864_63\t0.47\t\tconserved hypothetical protein\t9.27E-03\t \torf19.2836_392\t0.47\t\tconserved hypothetical protein\t1.64E-02\t \torf19.6624_1111\t0.47\t\tTBC domain protein\t3.28E-02\t \torf19.1390_1043\t0.47\tPMI1\tmannose-6-phosphate isomerase\t4.31E-03\t \torf19.3394_506\t0.46\t\thypothetical protein\t6.69E-03\t \torf19.7409_568\t0.46\tERV25\tcomponent of COPII coat of ER- derived vesicles | p24 protein family\t6.24E-05\t \torf19.3417_2120\t0.46\tACF2\tendo-1,3-beta- glucanase, and involved in actin polymerization\t4.43E-02\t \torf19.4197_756\t0.46\tYHM2\tDNA binding protein | mtDNA stabilizing protein | mitochondrial inner membrane protein\t1.38E-02\t \torf19.568_915\t0.46\tSPE2\tS-adenosylmethionine decarboxylase\t1.73E-05\t \torf19.2636_205\t0.46\t\tconserved hypothetical protein\t1.27E-02\t \torf19.7016_1640\t0.46\t\tvacuolar endopolyphosphatase\t2.10E-02\t \torf19.1190_2478\t0.46\tVPH3\tvacuolar ATPase V0 domain subunit a\t4.38E-05\t \torf19.5112_1741\t0.46\tTKL1\ttransketolase 1\t2.31E-04\t \torf19.6286_512\t0.46\t\tconserved hypothetical protein\t1.53E-03\t \torf19.3839_587\t0.45\tSAP10\tsecretory aspartyl proteinase\t1.31E-02\t \torf19.2087_989\t0.45\tSAS2\tzinc finger protein involved in silencing HMR\t1.62E-03\t \torf19.3221_3206\t0.45\tCPA2\tcarbamoyl phosphate synthetase large subunit, arginine biosynthesis\t9.53E-05\t \torf19.4825_149\t0.45\tFMC1\tformation of mitochondrial complexes | assembly factor of ATP synthase in heat stress | Formation of Mitochondrial Cytochromes\t5.79E-03\t \torf19.2842_1951\t0.45\tGZF3\ttranscriptional repressor similar to zinc finger Dal80\t2.79E-04\t \torf19.6134_2330\t0.45\t\tconserved hypothetical protein\t1.17E-05\t \torf19.4900_2286\t0.45\tMNN13\tmannosyltransferase\t1.31E-03\t \torf19.6291_2766\t0.45\tFUN30\thelicase of the Snf2/Rad54 family\t5.87E-04\t \torf19.92_2412\t0.45\t\tconserved hypothetical protein\t2.71E-03\t \torf19.4870_1388\t0.45\tDBP3\tATP-dependent RNA helicase CA3 of the DEAD/DEAH box family\t1.14E-02\t \torf19.4624_1202\t0.45\tHRT2\tTy3 transposition effector\t4.07E-03\t \torf19.4229_107\t0.45\tDDP1\tpolyphosphate phosphohydrolase\t1.77E-04\t \torf19.7321_1583\t0.45\t\tconserved hypothetical protein\t1.96E-02\t \torf19.6318_217\t0.45\t\tconserved hypothetical protein\t3.05E-07\t \torf19.3065_712\t0.44\tDAO1\tD-amino acid oxidase\t8.58E-04\t \torf19.4056_988\t0.44\t\tGATA-family DNA binding proteins\t1.87E-02\t \torf19.2170_2566\t0.44\t\tmembrane transporter\t4.56E-04\t \torf19.1670_2527\t0.44\tBRO1\tinvolved in integral membrane protein trafficking\t4.23E-03\t \torf19.5628_801\t0.44\tDIC1\tmitochondrial dicarboxylate transport protein\t6.50E-04\t \torf19.290_4218\t0.44\tKRE5\tUDPglucose- glycoprotein glucose phosphotransferase\t9.55E-05\t \torf19.5231.2\t0.44\tATP19\tsubunit K of mitochondrial ATP Synthase\t1.43E-05\t \torf19.4699_1941\t0.44\t\tconserved hypothetical membrane protein\t9.75E-05\t \torf19.2846_312\t0.44\t\thypothetical protein\t4.16E-04\t \torf19.1107_119\t0.44\t\tconserved hypothetical protein\t7.24E-05\t \torf19.4236_1587\t0.43\tRET2\tcoatomer (COPI) complex delta subunit\t1.06E-04\t \torf19.5437_488\t0.43\tGPP1\tDL-glycerol-3-phosphatase\t4.47E-04\t \torf19.1761_264\t0.43\tOST2\toligosaccharyltransferase epsilon subunit\t2.92E-05\t \torf19.5171_2330\t0.43\tPMT1\tmannosyltransferase\t5.99E-05\t \torf19.6627_482\t0.43\t\tretrovirus-related like polyprotein\t5.63E-04\t \torf19.6699_755\t0.43\tHIS2\thistidinolphosphatase\t2.16E-02\t \torf19.1092_1475\t0.43\tRHK1\tdol-p-man dependent alpha(1-3) mannosyltransferase\t1.54E-03\t \torf19.4600.1\t0.43\tDPM3\tdolichol-phosphate-mannose synthase\t5.96E-07\t \torf19.7479_2570\t0.43\tNTH1\tneutral trehalase (alpha,alpha-trehalase)\t2.62E-04\t \torf19.1427_1347\t0.43\t\tconserved hypothetical transporter\t4.04E-04\t \torf19.5851_2414\t0.43\tSTE13\tdipeptidyl aminopeptidase\t4.49E-04\t \torf19.1306_742\t0.42\t\tconserved oxidase\t1.01E-03\t \torf19.1963_1144\t0.42\tGDS1\tinvolved in nuclear control of mitochondria\t1.21E-02\t \torf19.4000_1818\t0.42\tPHO2\thomeobox transcription factor, positive regulator of PHO5 and other genes\t5.36E-03\t \torf19.2671_1046\t0.42\tNDI1\tNADH dehydrogenase\t4.67E-02\t \torf19.4099_2254\t0.42\tECM17\textracellular sulfite reductase\t7.30E-04\t \torf19.3873_1029\t0.42\tARC40\tcomponent of the ARP2-3 complex\t9.84E-06\t \torf19.4755_2734\t0.42\tKEX2\tKexin protease | late Golgi endoprotease that processes of alpha-factor\t2.10E-03\t \torf19.732_60\t0.42\tSPS22\tcarbonyl reductase similar to SOU1 and SOU2\t2.87E-02\t \torf19.2822_41\t0.42\t\thypothetical protein\t4.35E-03\t \torf19.3547_1916\t0.42\tPUF6\tmember of the PUF protein family\t5.97E-04\t \torf19.4477_551\t0.41\tIFD4\taryl-alcohol dehydrogenase\t5.60E-03\t \torf19.3133_1848\t0.41\tGUT2\tmitochondrial glycerol-3-phosphate dehydrogenase\t5.69E-05\t \torf19.3836_405\t0.41\t\tconserved hypothetical protein\t1.71E-04\t \torf19.4440_2241\t0.41\tCOG3\tConserved Oligomeric Golgi complex 3 secretion (golgi retention) deficient | required for vesicle tethering to the yeast Golgi apparatus\t1.26E-02\t \torf19.6008_2496\t0.41\t\tconserved hypothetical protein\t2.31E-03\t \torf19.7328_2563\t0.41\tCAP100\tCandida albicans p100 homolog\t9.47E-04\t \torf19.6818_3344\t0.41\t\tRNA helicase\t2.00E-03\t \torf19.2805_2280\t0.41\tPEX99\tputative peroxisomal protein\t1.33E-03\t \torf19.4445_1331\t0.40\t\thypothetical protein\t1.27E-02\t \torf19.1012_357\t0.40\tAPS1\tAP-1 clathrin associated protein complex subunit\t1.84E-06\t \torf19.3740_692\t0.40\t\thypothetical protein\t9.11E-03\t \torf19.3181.1\t0.40\tNCE11\tinvolved in non-classical protein export pathway\t8.11E-06\t \torf19.5438_160\t0.40\t\thypothetical protein\t3.79E-05\t \torf19.4479_1735\t0.40\t\tconserved hypothetical protein\t1.99E-03\t \torf19.4579_799\t0.39\tERV29\tER-Golgi transport vesicle protein\t4.04E-03\t \torf19.5025_1446\t0.39\tMET3\tATP sulfurylase, Amino acid metabolism\t6.42E-05\t \torf19.1985_249\t0.39\t\tconserved hypothetical protein (merged with orf19.3488)\t1.10E-04\t \torf19.3335_444\t0.39\t\thypothetical protein\t2.30E-03\t \torf19.3459_1014\t0.39\tMCK1\tserine/threonine/tyrosine protein kinase involved in chromosome segregation\t1.05E-02\t \torf19.2724_1039\t0.39\t\thypothetical protein\t2.82E-03\t \torf19.5753_1345\t0.39\tSTL1\tsugar transporter\t2.32E-04\t \torf19.3573_3084\t0.39\tPEX6\tperoxisomal assembly protein | AAA ATPase\t2.17E-03\t \torf19.3507_322\t0.39\tMCR1\tcytochrome b5 reductase\t6.16E-05\t \torf19.5462_410\t0.39\t\thypothetical protein\t4.70E-03\t \torf19.1719_1613\t0.39\tSGA1\tglucoamylase\t1.15E-02\t \torf19.5777_544\t0.38\t\tinvolved in pseudohyphal growth, resistance to NaCl and H2O2\t1.26E-05\t \torf19.1203.1\t0.38\t\tconserved hypothetical protein\t9.57E-05\t \torf19.3226_19\t0.38\tNPC2\tvacuolar protein and homolog of Niemann Pick type C protein\t2.74E-03\t \torf19.2837_903\t0.38\tALG5\tUDP-glucose:dolichyl-phosphate glucosyltransferase\t1.25E-02\t \torf19.398_236\t0.38\t\thypothetical protein\t3.18E-03\t \torf19.6985_2614\t0.37\tTEA1\ttranscription factor with fungal Zn(2)- Cys(6) binuclear cluster domain | TY1 enhancer activator\t2.07E-02\t \torf19.889_1175\t0.37\tTHI20\tthiamine biosynthesis | phosphomethylpyrimidine kinase\t5.51E-03\t \torf19.2416.1\t0.37\tMLC1\tmyosin light chain\t3.28E-05\t \torf19.10_1251\t0.37\tALK8\tcytochrome p450\t4.49E-03\t \torf19.6527_3245\t0.37\tPRM10\tpheromone-regulated membrane\t7.68E-03\t \torf19.1344_53\t0.36\t\thypothetical protein\t2.65E-02\t \torf19.3041_1842\t0.36\t\tconserved hypothetical protein with similarity to ROD1\t4.46E-04\t \torf19.6196_170\t0.36\t\thypothetical protein\t1.71E-04\t \torf19.1495_650\t0.36\tUTR4\thydrolase\t1.72E-02\t \torf19.4886_253\t0.35\t\thypothetical protein\t1.33E-04\t \torf19.1066_75\t0.35\t\tconserved hypothetical protein\t1.12E-04\t \torf19.2897_637\t0.35\tSOU2\tperoxisomal 2,4- dienoyl-CoA reductase and sorbitol utilization protein\t4.59E-02\t \torf19.677_658\t0.35\tCHO1\tphosphatidylserine synthase\t2.68E-05\t \torf19.3969_1973\t0.35\tHSR1\theat-shock related protein\t1.92E-05\t \torf19.3994_956\t0.35\tOST3\toligosaccharyltransferase gamma subunit\t1.64E-02\t \torf19.7330_45\t0.35\tPET18\ttranscriptional regulator\t6.36E-04\t \torf19.3782_1583\t0.35\t\tacetyl-coenzyme A transporter\t8.09E-03\t \torf19.946_272\t0.35\tMET14\tadenylylsulfate kinase\t7.23E-04\t \torf19.5295_1010\t0.34\t\tconserved hypothetical protein\t6.58E-03\t \torf19.94_365\t0.34\t\thypothetical protein\t1.47E-03\t \torf19.4264_681\t0.33\t\thypothetical protein\t2.05E-05\t \torf19.535_248\t0.33\t\thypothetical serine-rich protein\t3.69E-06\t \torf19.6988_922\t0.33\tOST1\toligosaccharyltransferase | involved in glycosylation in the ER lumen\t1.01E-07\t \torf19.3469_1051\t0.33\t\thypothetical protein\t2.99E-04\t \torf19.3520_80\t0.33\t\thypothetical protein\t4.36E-03\t \torf19.4903_968\t0.33\tGPI12\tN-acetylglucosaminylphosphatidylinositol de-N-acetylase\t2.33E-02\t \torf19.4076_3165\t0.33\tMET10\tsulfite reductase flavin-binding subunit\t4.11E-06\t \torf19.1946_664\t0.32\t\tconserved hypothetical protein\t1.02E-04\t \torf19.334_252\t0.32\t\thypothetical protein\t1.01E-05\t \torf19.3016_346\t0.32\t\tconserved hypothetical protein\t5.25E-03\t \torf19.3374_455\t0.31\tECE1\tsecreted cell elongation protein\t3.44E-03\t \torf19.1120_153\t0.30\t\thypothetical protein\t3.84E-03\t \torf19.2269_481\t0.30\t\t3-phosphoserine phosphatase\t2.48E-02\t \torf19.3488_677\t0.30\t\thypothetical protein (merged with orf19.1985)\t2.97E-02\t \torf19.691_1048\t0.29\tGPD1\tglycerol-3-phosphate dehydrogenase\t4.31E-04\t \torf19.5517_879\t0.29\tADH6\talcohol dehydrogenase\t4.12E-04\t \torf19.3419_687\t0.29\tMAE1\tmitochondrial malate dehydrogenase\t3.16E-04\t \torf19.242.2\t0.27\tYSY6\tsecretory pathway protein\t2.89E-06\t \torf19.7411_204\t0.26\tOAC1\tmitochondrial oxaloacetate transport protein\t2.83E-03\t \torf19.1112_2071\t0.26\tBUD7\tinvolved in bud-site selection\t3.32E-06\t \torf19.7324_806\t0.25\tTHI13\tpyrimidine precursor biosynthesis enzyme\t6.80E-05\t \torf19.5557_2117\t0.24\tMNN43\ttransfer mannosylphosphate to oligosaccharides\t3.37E-03\t \torf19.5992_1255\t0.22\t\tzinc finger transcription factor\t3.07E-04\t \torf19.5210_1072\t0.21\tXBP1\ttranscription factor\t1.18E-03\t \torf19.2552_2609\t0.20\tPMR2\tCa2+ ATPase\t2.20E-08\t \torf19.2038_882\t0.19\t\thypothetical protein\t6.33E-04",
    "Deleted in the CGD assembly 21,",
    "Deleted Tn element in CGD assembly 21",
    "Biological process categories of C. albicans affected by spaceflight conditions as compared to ground control, based on GO Slim Mapper analysis.",
    "GO term\t# Genes in genome assigned (A)\t# Genes differentially regulated (B)\tPercentage of # genes in genome (A/B)\tPercentage of # genes differentially regulated (B/454)*\t \tbiofilm formation\t54\t12\t22.2%\t2.6%\t \tcarbohydrate metabolic process\t241\t29\t12.0%\t6.4%\t \tcell adhesion\t45\t7\t15.6%\t1.5%\t \tcell budding\t84\t3\t3.6%\t0.7%\t \tcell cycle\t366\t24\t6.6%\t5.3%\t \tcell development\t82\t10\t12.2%\t2.2%\t \tcell wall organization\t155\t12\t7.7%\t2.6%\t \tcellular homeostasis\t130\t12\t9.2%\t2.6%\t \tcellular membrane organization\t212\t9\t4.2%\t2.0%\t \tcellular protein modification process\t471\t32\t6.8%\t7.0%\t \tcellular respiration\t105\t4\t3.8%\t0.9%\t \tconjugation\t93\t7\t7.5%\t1.5%\t \tcytokinesis\t117\t4\t3.4%\t0.9%\t \tcytoskeleton organization\t177\t9\t5.1%\t2.0%\t \tDNA metabolic process\t307\t19\t6.2%\t4.2%\t \tfilamentous growth\t511\t51\t10.0%\t11.2%\t \tgeneration of precursor metabolites and energy\t167\t7\t4.2%\t1.5%\t \tgrowth of unicellular organism as a thread of attached cells\t78\t6\t7.7%\t1.3%\t \thyphal growth\t181\t5\t2.8%\t1.1%\t \tinterspecies interaction between organisms\t106\t14\t13.2%\t3.1%\t \tlipid metabolic process\t251\t23\t9.2%\t5.1%\t \tnucleus organization\t47\t1\t2.1%\t0.2%\t \torganelle organization\t838\t42\t5.0%\t9.3%\t \tpathogenesis\t352\t15\t4.3%\t3.3%\t \tprotein catabolic process\t152\t10\t6.6%\t2.2%\t \tprotein folding\t80\t5\t6.3%\t1.1%\t \tpseudohyphal growth\t52\t2\t3.8%\t0.4%\t \tregulation of biological process\t1356\t82\t6.0%\t18.1%\t \tresponse to chemical stimulus\t612\t49\t8.0%\t10.8%\t \tresponse to drug\t399\t28\t7.0%\t6.2%\t \tresponse to stress\t504\t61\t12.1%\t13.4%\t \tribosome biogenesis\t286\t6\t2.1%\t1.3%\t \tRNA metabolic process\t669\t17\t2.5%\t3.7%\t \tsignal transduction\t189\t5\t2.6%\t1.1%\t \ttranslation\t387\t2\t0.5%\t0.4%\t \ttransport\t951\t81\t8.5%\t17.8%\t \ttransposition\t4\t1\t25.0%\t0.2%\t \tvesicle-mediated transport\t288\t20\t6.9%\t4.4%\t \tvitamin metabolic process\t59\t5\t8.5%\t1.1%",
    "*Based on 454 genes differentially regulated in response to spaceflight",
    "Relative gene expression of C. albicans grown in spaceflight versus ground control conditions, as determined by microarray and qRT-PCR analysis.",
    "Gene\tCategory\tFold-change microarray\tFold-change qRT-PCR\t \tALS1\tBiofilm\t2.25**\t1.83*\t \tCAP1\tTranscriptional regulator\t2.18**\t3.39**\t \tERG6\tAntifungal drug resistance\t0.48**\t0.46\t \tYTH1\tFilamentation\t2.63**\t8.16**\t \tHSP31\tStress resistance\t2.92**\t10.18*\t \tGPX2\tStress resistance\t2.17**\t1.28",
    "*P < 0.05,",
    "**p < 0.01",
    "Gene expression was normalized using the average of 4 housekeeping genes (ACT1, PMA1, RIP, RPP2B)"
  ],
  "RESULTS": [
    "Results",
    "Gene expression",
    "General observations",
    "Whole genome expression profiling was used to identify gene expression alterations in C. albicans in response to culture in spaceflight conditions as compared to identical synchronous ground controls. The C. albicans microarrays used to assess differential gene expression between flight and ground samples included 6,346 of the 6,742 predicted ORFs annotated in assembly 19 of the C. albicans SC5314 genome (Table S1). Of those 6,346 ORFs, there were 5,432 that exhibited a robust response suitable for statistical analysis. Data analysis was restricted to genes that had high intensity on the array and were differentially expressed by at least 2-fold and a p-value <0.05. Of these, 452 (or 8.3% of the analyzed ORFs) were differentially expressed in response to spaceflight culture conditions; 279 were upregulated (61.7%), and 173 were downregulated (38.3%) in the flight samples as compared to ground controls ( Table 2 ).",
    "In order to evaluate global, high-level changes in gene expression, differentially expressed genes were classified into Biological Process categories ( Table 3 ), using GO Slim Mapper (September 12, 2013 version). While the function of many of the differentially regulated genes is currently unknown (not included in  Table 3  and  Figure 1 ), several categories of interest were found ( Table 3 ). Differentially expressed genes are presented in  Table 3  as (i) the ratio of the number of genes in category X to the total number of genes in the genome assigned to category X, and (ii) the ratio of the number of genes in category X to the total number of genes differentially regulated by spaceflight. This classification indicated that spaceflight affects a broad range of cellular functions, ranging from biofilm formation to vesicle-mediated transport. It is worth noting that many genes are assigned to more than one category; therefore, the sum totals of the columns in  Table 3  do not equal either the total number of genes in the genome or 100%.",
    "The ten functional categories with the greatest number of differentially expressed genes in response to spaceflight expressed as a percent of assigned genes in the genome ( Figure 1A ) and/or the total number of differentially regulated genes ( Figure 1B ) include biofilm formation, cell adhesion, transport, interspecies interaction, response to chemical stimulus, response to stress, response to drugs, carbohydrate metabolism, and filamentous growth ( Table 3  ,   Figure 1 ).",
    "Next, we analyzed whether specific biological processes within our data set were significantly enriched, using GO Term Finder.  Figure 2  presents the hierarchical ranking of the GO Term Finder Process categories that were significantly enriched (p<0.05). These categories include filamentous growth, carbohydrate metabolism, response to chemical stimulus, response to stress, and transport; which were also represented in the top ten categories identified with GO Slim Mapper ( Table 3 ,  Figure 1 ).",
    "Categories that were significantly enriched by spaceflight culture ( Figure 2 ) and are of particular interest for this study given their direct role in the infectious disease process are response to stress and filamentation. In addition, we were interested in differentially regulated genes involved in (i) biofilm formation, cell aggregation, and random budding given our phenotypic observations (described below), and (ii) response to drugs and RNA binding given previous findings from C. albicans and other microbial pathogens cultured in spaceflight and/or spaceflight-analogue culture systems. These specific categories are analyzed in greater detail below. While these categories were initially identified using the set criteria of significance (p<0.05, fold-change >2), the number of genes belonging to pathways within these specific targeted categories of interest was enlarged using less stringent criteria (p<0.07 or fold-change >1.5, indicated with †).",
    "To validate the microarray data, qRT-PCR analysis of a targeted selection of genes that were differentially regulated with microarray was performed. Expression of the target genes (ALS1, CAP1, ERG6, YTH1, HSP31, GPX2) was normalized using the averaged expression of four housekeeping genes (ACT1, PMA1, RIP, RPP2B). All analyzed genes were found differentially regulated with qRT-PCR in the same direction as found with microarray analysis, and for four out of six analyzed genes, the differential regulation was significant (p<0.05 or p<0.01) ( Table 4 ).",
    "Biofilm and filamentation-specific gene expression",
    "Filamentation is an intrinsic part of biofilm formation in C. albicans, and both processes share key transcriptional regulators. Genes involved in biofilm formation/filamentation that were differentially expressed in spaceflight conditions include TUP1 (†), ALS1, CPH1 (†), AOX2 (†), and ORF19.4653. The latter gene was upregulated 7.5-fold in spaceflight, and is one of the ten most induced genes in the microarray. Interestingly, expression of the yeast-specific gene Yeast Wall Protein 1 (YWP1) was significantly induced in spaceflight samples, which promotes the non-filamentous phenotype of C. albicans under conventional culture conditions. Additional genes involved in C. albicans biofilm formation (as determined by the GO Slim Mapper) that were differentially regulated by spaceflight include BRG1, MCR1, RHR2, and SHA3 . Additional spaceflight-induced genes involved in hyphal growth (as determined by the GO Slim Mapper) include FGR16, ARC40, RFX2, SHA3, SPT5, STE13, TCA5, VID27, and orf19.1617.",
    "Next, we analyzed the expression of genes involved in the production of biofilm-associated extracellular matrix proteins. The gene encoding the glucanosyltransferase Phr1 (†), involved in glucan modification was significantly upregulated in spaceflight conditions. As indicated by light microscopy and flow cytometry (see below), spaceflight-grown C. albicans showed enhanced self-aggregation as compared to ground controls. Since the observed cell aggregation in spaceflight-grown C. albicans structurally resembles the well-characterized flocculation phenotype of S. cerevisiae, we investigated whether genes involved in flocculation were differentially expressed. The cell surface glycoprotein Als1, which is both involved in self-aggregation of C. albicans and has both structural and functional similarity to the main flocculation protein Flo11 in S. cerevisiae , was induced in spaceflight conditions. In addition, a gene encoding a protein similar to cell surface flocculin (HYR10) (†) was induced in spaceflight cultures. Genes involved in the three main flocculation regulatory pathways (based on the well-characterized S. cerevisiae) were found to be differentially regulated in spaceflight-cultured C. albicans. For MAPK-dependent filamentous growth, these genes were TPK1 (†) (Ras-cAMP pathway), the ammonium permease Mep2, and the transcriptional regulator CPH1 (homolog of Ste12 in S. cerevisiae) (†). For the glucose repression pathway, these genes were HXT3 (†), HXT5, HGT1 and HGT2 (all hexose transporters).",
    "Stress and drug resistance",
    "A significant portion of genes within the stress/drug response categories were related to oxidative stress resistance. The gene encoding the oxidative stress response transcriptional regulator, Cap1, was significantly induced in response to spaceflight culture. Interestingly, more than 30% of the previously reported Cap1 regulon was affected by culture of C. albicans under spaceflight conditions in this study. This includes genes under positive Cap1 control: TRX1, SOD1, PDR16 (†), IFR1, ARR3, orf19.7042, ARO9 (†), YIM1, RIB1 (†), orf19.1162 (†), ADH6, ESBP6, HGT2, orf19.6464 (†); and negative Cap1 control: MNN13, VMA10 (†), CHA2 (†). Among these 17 genes, 13 were expressed in the expected direction (i.e., TRX1, IFR1, ARR3, orf19.7042, ARO9, YIM1, RIB1, orf19.1162, ESPB6, HGT2, MNN13, VMA10, and CHA2). Additional spaceflight-induced genes identified in this study that have been reported to play a role in the oxidative stress response of C. albicans via Cap1 are GZF3 and orf19.2498. Other genes involved in the oxidative stress resistance of C. albicans that were induced in spaceflight include GPX1 and GPX2, which encode glutathione peroxidases; and SOD3, which encodes a superoxide dismutase.",
    "Furthermore, genes encoding the heat shock proteins Hsp10, Hsp30, Hsp31, Hsp60, Hsp78, Mdj1, Ssc1, orf19.9899 (putative heat shock protein), and Sti1 were significantly upregulated in spaceflight-cultured C. albicans cultures.",
    "In addition, spaceflight cultures of C. albicans showed significant upregulation of genes encoding ABC transporters and major facilitators, which are two main classes of drug transporters in C. albicans. These include CDR1 (†), CDR4, CDR12, HOL4, HOL2 (†), ORF19.4779, YOR1 (†), and orf19.10632 (possible ABC transporter). Spaceflight cultures also showed significant downregulation of the ergosterol-encoding genes ERG6 and ERG25 (reviewed in), of which ERG6 has been shown previously to be important for amphotericin B resistance (a polyene) in C. glabatra .",
    "Bud site selection and cytoskeleton",
    "Since we observed a higher abundance of random budding in C. albicans cultures exposed to spaceflight using SEM analysis (see below), we screened the microarray results for differential expression of genes involved in unipolar, axial, and random budding, as identified by Ni et al. for S. cerevisiae . With the exception of the downregulation of ALG5 and BUD7, which are involved in unipolar and axial budding respectively, a significant number of differentially expressed genes following spaceflight culture were involved in random budding. These differentially expressed genes were classified in the categories of vesicular transport (downregulation of CLC1, VMA5 (†), VPS34 (†), VAC7 (†), END3 (†), LUV1 (†), VPS45 (†), SEC22), actin cytoskeleton (downregulation of SLA1 (†)), cell wall proteins (upregulation of GAS1), lipid metabolism (downregulation of FEN1 (†)), protein modification (downregulation of PMT2 (†), OST3; upregulation of MAP1), transcriptional proteins (upregulation of CTK1 (†) and TUP1 (†)), nuclear proteins (downregulation of TRF4 (†); upregulation of NPL3 (†), SFP1 (†)), and other proteins (downregulation of ATP14 (†) and ILM1 (†)). Interestingly, induction of the gene encoding the daughter-cell specific transcription factor Ace2 was observed for spaceflight samples of C. albicans. Accordingly, downregulation of the gene encoding the G1 cyclin Cln3, which is under the negative control of Ace2, was observed. Given the essential role of the actin cytoskeleton in random budding and previous findings that microgravity profoundly affects the mammalian cytoskeleton, we screened our microarray data for additional genes involved in the actin cytoskeletal organization. We discovered significant downregulation of several key genes involved in actin polymerization and organization, including PFY1 (†), SLY1 (†), FAC1 (†), ACF2, AIP1 (†), AND SDA1 (†). Accordingly, differences in cell size and shape were observed when C. albicans was grown in spaceflight and ground conditions (see below).",
    "RNA-binding proteins",
    "A high percentage of differentially expressed genes in the GO Slim Mapper analysis were assigned to categories related to metabolism ( Table 3 ). We were particularly interested in genes assigned to ‘RNA metabolic processes’ (GO:0016070) based on the identification of the RNA binding protein Hfq as a global regulator of microgravity and/or microgravity-analogue culture induced responses in S. Typhimurium, P. aeruginosa, and S. aureus .",
    "The eukaryotic LSm proteins share structural and functional similarities with their prokaryotic counterpart, Hfq. The gene encoding LSm2 (†) was the only LSm family member observed to be differentially expressed in response to spaceflight culture under the conditions of this study. We considered the possibility that other RNA-binding proteins may be differentially expressed upon exposure to microgravity; therefore, the GO Slim Mapper ‘function’ category of RNA-binding proteins was investigated, which allowed us to identify 12 additional genes involved in RNA binding whose expression was significantly altered in response to microgravity culture, i.e., PRP39, SPT5, STI1, TCA5, YTH1, orf19.2610, orf19.265, orf19.3114, orf19.3547, orf19.4479, and orf19.6008. Interestingly, the genes encoding Yth1, Prp39, Spt5, Sti1, and Tca5 have been associated with hyphal formation.",
    "Morphological analyses",
    "Light microscopic analysis revealed enhanced cellular aggregation in flight samples as compared to synchronous ground controls ( Figure 3 ). While both flight and ground cultures showed cell clumping and occasional filamentation, cell cluster formation was more pronounced in flight samples of C. albicans. Based on microscopic imaging, spaceflight samples contained more cell clusters and their average size was larger compared to synchronous ground controls (1.7-fold, 10±3 cells per cluster for flight samples versus 6±1 cells per cluster for ground samples). In both test conditions, some cell clusters contained one filament ( Figure 4A , black arrow).  Figure 4  shows 2500×, 5000× and 8000× SEM images of cell clusters from flight (A, B, C) and ground samples (a, b, c) respectively.",
    "C. albicans ground samples exhibited a higher number of cells with a bipolar budding pattern (reflected by ongoing budding and budding scars), while more cells with multiple, randomly distributed budding scars were observed for spaceflight cultures ( Figure 4A  and a, white dotted arrows). Accordingly, genes involved in random budding of C. albicans were significantly affected by spaceflight culture. Since the multiple budding phenotype could indicate the generation of more daughter cells that are typically smaller, the cell surface area, width and length were determined for C. albicans cells grown in ground or spaceflight conditions, respectively. The average surface area for ground samples (6.6±3.0 µm2) was significantly higher than for flight samples (4.6±2.4 µm2) (1.4-fold, p<10−9). In addition,  Figure 5A  shows that a higher percentage of cells with a smaller surface area was observed for spaceflight cultures. For example, 80% of the spaceflight cells versus only 47% of ground cells had a surface area smaller than 5 µm2 ( Figure 5A ). To assess cell shape, we determined the width-to-length ratio. Ground control cells had a higher percentage of cells with a ratio above 0.8 (67.8% for ground versus 30.5% for spaceflight), indicating that more C. albicans cells grown in control conditions had a rounder morphology ( Figure 5B ). It is important to note that ground control cells appeared more flat, compared to spaceflight cells, which showed a 3D organization ( Figure 4C  versus 4c). This could potentially explain, at least in part, a larger surface area for ground control cultures. Also, the increased presence of aberrant yeast forms was observed in spaceflight samples ( Figure 4A  and a, white arrow). The aberrant yeast forms in panels A and a are reminiscent of dying cells. However, post-flight viable cell counts indicated no differences between cultures exposed to microgravity and synchronous ground controls (i.e., 4.78×107 CFU/mL for flight samples and 5.94×107 CFU/mL for ground samples).",
    "Flow cytometry analysis demonstrated a 2.8-fold increase (p<0.025) in forward scatter signal for spaceflight-grown C. albicans ( Figure 6 ), which is reflective of the observed increases in cell aggregation in spaceflight samples.",
    "Virulence",
    "Due to limited sample availability, a focused study to determine the effect of spaceflight culture on C. albicans virulence was performed by infecting mice via the i.p. route with a single infection dose grown under spaceflight/ground control conditions and monitoring the time to death. This targeted study indicated no differences between the virulence of spaceflight and ground cultures, as reflected in comparable mouse survival in both test conditions (Figure S2)."
  ],
  "FIG": [
    "Ten most represented functional categories affected by growth of C. albicans in spaceflight conditions.",
    "The top ten of functional categories was determined by calculating (A) the ratio of the number of genes in category X to the total number of genes in the genome assigned to category X, and (B) the ratio of the number of genes in category X to the total number of genes differentially regulated by spaceflight.",
    "Hierarchical ranking of the GO Term Finder Process categories that were significantly enriched.",
    "Only categories that are significantly enriched (p<0.05) are presented, except for those labeled grey added for hierarchical purposes. Subcategories with more than 2 higher rank categories that were not significantly enriched are not included in this figure (i.e., dicarboxylic acid transport and copper ion transport). For clarity purposes, categories with more than one connector are not presented, if the connecting category/categories was/were not significantly enriched. Color codes indicate p-values.",
    "Light microscopic analyses of fixed C. albicans cultured in spaceflight (A, B) and ground control (a, b) conditions.",
    "Panels A and B: Differential interface contrast (DIC) images at 400× magnification. Panels a, b: DIC images are 630× magnification. Purple circles indicate cell clumps of 4 or more cells.",
    "Scanning electron microscopy analysis of C. albicans cultured in spaceflight and ground control conditions.",
    "Cell clusters of spaceflight (A, B) and ground control (a, b) conditions are shown. Black arrow points to filament, white arrows indicate aberrant cell shapes, grey arrows indicate normal bipolar budding, and white dotted arrows indicate random budding scars. Magnification  = 5,000× for A and a, and 8,000× for B and b. C and c show images of spaceflight and ground control cells respectively at lower magnification (2,500×) to demonstrate the difference in space occupancy between the test conditions (3D architecture for spaceflight compared to flat structure for ground cultures).",
    "Measurement of cell size and shape of C. albicans spaceflight and ground control cultures.",
    "(A) Surface area of spaceflight and ground cells, organized as percentage of cells per size range (1 µm increments). The percentages for ground and flight cultured C. albicans with a surface area between 0 and 5 µm are indicated. (B) Width-to-length ratio of spaceflight and ground cells, organized as percentage of cells per width-to-length range (0.1 increments). Results were obtained based on surface area and width-to-length determination of 143 ground control cells and 197 spaceflight-cultured cells.",
    "Flow cytometry analysis of C. albicans flight samples and ground controls.",
    "Panel A represents a dot plot of C. albicans yeast cells grown at 30°C (to set the threshold for non-flocculated organisms). Panels B and C illustrate dot plots of ground and flight samples respectively. The Y-axis represents side-scatter and the X-axis forward scatter (FSC). Events with FSC values below the established threshold were considered single or budding yeast, whereas events above the established threshold were considered cell clusters."
  ],
  "DISCUSS": [
    "Discussion",
    "The presence of the opportunistic fungus C. albicans in the normal flora of astronauts could present an infectious disease risk during long-term missions. Indeed, microorganisms have been shown to enhance their virulence and/or display virulence-related phenotypes in response to culture in the low fluid-shear environment of both microgravity and microgravity-analogue culture systems. Moreover, as C. albicans causes a variety of mucosal and deep tissue infections in immunosuppressed patients, the decreased immune response of astronauts in-flight could further contribute to an increased susceptibility to microbial infections.",
    "In addition to the application of spaceflight microbiology studies for infectious disease risk assessment in the astronaut population, these studies also entail applications to advance human health on Earth. Complementing conventional infectious disease research with spaceflight studies can serve to bridge gaps in our current understanding of host-pathogen interactions, given the unique ways in which both the host and pathogen respond to this extreme environment. The low fluid-shear forces to which microorganisms are exposed during liquid culture in spaceflight and spaceflight analogues is relevant to environmental conditions encountered during their normal terrestrial lifecycles, including in the gastrointestinal, respiratory, and urogenital tracts of the host. Thus, studying the responses of microbial cells to the microgravity environment of spaceflight holds potential for the discovery of novel infectious disease mechanisms that cannot be observed using conventional culture conditions, where the force of gravity can mask key cellular responses.",
    "This study demonstrated that spaceflight culturing induced a self-aggregative phenotype (resembling the flocculation phenotype of S. cerevisiae) in C. albicans and altered a plethora of genes involved in stress and drug resistance; which is important for the virulence of this organism. The high prevalence of differentially expressed genes involved in biofilm formation and filamentation of C. albicans in response to spaceflight culture suggests that the microscopically observed self-aggregative phenotype could be reflective of biofilms. Indeed, transcriptional regulation of biofilm formation and filamentation is intertwined in C. albicans, and an increased flocculation phenotype is believed to be the result of hyphae-specific gene expression. C. albicans biofilm formation is divided into four distinct phases: (i) surface adhesion and colonization by yeast-form, spherical cells, (ii) microcolony formation on the attached surface by yeast-form cells, (iii) growth of pseudohyphae and hyphae in concert with synthesis of extracellular matrix, and (iv) dispersal of yeast-form cells to initiate biofilm formation off-site, . Microcolony formation on abiotic surfaces (structurally similar to flocculation) is estimated to take place 3–4 hours after initial adhesion, while formation of pseudohyphae and hyphae occurs at later time points (12–30 hours). We hypothesize that at the 25-hour time point of fixation in this study (for gene expression/microscopic analysis), C. albicans may have been in the process of transitioning to the hyphal biofilm stage, which was not yet translated at the phenotypic level. In support of this hypothesis is the previous finding that C. albicans grown in LSMMG conditions exerted increased biofilm formation and biofilm-associated filamentation after long-term culture in the RWV bioreactor (4–5 days). In microgravity-analogue conditions, biofilm formation was observed on the gas-permeable siliconized rubber membranes of RWV bioreactors, while in spaceflight samples, self-aggregation of microbial cells was observed. Interestingly, flocculation of S. cerevisiae has also been reported in LSMMG conditions, but detailed analysis of gene expression was not performed. Furthermore, P. aeruginosa and S. aureus grown in LSMMG also displayed self-aggregative biofilm phenotypes, and S. Typhimurium formed biofilms during spaceflight culture. For C. albicans, key regulators of filamentation that were differentially regulated by long term culture in LSMMG (i.e., repression of YWP1, induction of HWP1 and BCR1) were not differentially expressed in shorter term spaceflight-grown C. albicans; although the gene encoding the cell surface glycoprotein Als1 showed significant induction in both spaceflight and spaceflight-analogue cultures. Als1 is functionally and structurally similar to the major flocculation protein in S. cerevisiae, Flo11, and is an effector of filamentation, and a mediator of adherence and flocculation. The transcriptional regulation of self-aggregation has extensively been studied in S. cerevisiae given the associated industrial applications of this phenotype. Three main pathways have been proposed to regulate flocculation (via Flo11) in S. cerevisiae: (i) Ras-cAMP, (ii) MAP kinase (MAPK)-dependent filamentous growth, and (iii) main glucose repression pathway. In this regard, genes involved in the three main flocculation regulatory pathways were also found differentially regulated in spaceflight-cultured C. albicans. Therefore, Als1 could be a key mediator in the observed spaceflight-induced self-aggregative phenotype of C. albicans.",
    "We also examined the expression of genes involved in the production of biofilm extracellular matrix proteins. While the complete composition and transcriptional regulation of the extracellular matrix of C. albicans biofilms remains to be unveiled, studies have shown the presence of carbohydrates, proteins and nucleic acid components. A recent study identified three glucan modifying genes that play a role in glucan incorporation in the biofilm matrix, one of which, glucanosyltransferase (Phr1), was significantly upregulated in spaceflight conditions.",
    "Another morphological change that was observed for spaceflight cultures of C. albicans was the presence of an increased number of cells with random budding scars as compared to more cells with a bipolar budding pattern for synchronous ground controls. This phenotype was also observed for S. cerevisiae exposed to spaceflight culture conditions. Polarized cell division is essential for the development of eukaryotes and prokaryotes, and typically takes place at the distal cell poles (180° from the birth site), termed bipolar budding, or at the proximal cell poles (adjacent to the preceding site of cytokinesis), termed axial budding. Bipolar budding is believed to maximize nutrient exposure of the growing yeast cells, while axial budding facilitates mating and diploid formation. Specific mutations and environmental conditions cause random budding which is associated with loss of cell polarity, as reflected in a round cell morphology and cell separation deficiency, associated with production of cell clumps. As described above, enhanced cell clumping was observed for spaceflight cultures of C. albicans. In agreement with the random budding phenotype of C. albicans in spaceflight cultures, multiple genes involved in random budding of yeast were significantly affected. Interestingly, the enhanced presence of multiple budding scars could indicate the generation of more daughter cells in spaceflight conditions, which is supported by the smaller cell size of spaceflight-cultured C. albicans, and at the transcriptional level, by the induction of the daughter-cell specific transcription factor ACE2 and downregulation of the G1 cyclin CLN3 in spaceflight-cultured C. albicans (see above). In yeast, asymmetric cell division results in the generation of smaller daughter cells as compared to the mother cell. Since the regulation of the G1 cycle is, in part, dependent on cell size; daughter cells require additional growth before the Start transition in G1. This process is orchestrated by a cell size-sensing module, in which Cln3 is the main regulator. The daughter-cell specific transcription factor, Ace2, has a direct negative regulatory effect on the expression of CLN3, which plays a role in delaying the G1 phase in daughter cells. The enhanced presence of daughter cells could also indicate differential growth rate of C. albicans in spaceflight conditions. While at the time point of analysis, no differences in viable cell counts were recorded, more detailed monitoring of growth profiles are needed to determine if C. albicans altered its generation time in flight. It was hypothesized by Walther et al. that the random budding pattern in spaceflight cultures of S. cerevisiae could be explained by microgravity-induced changes in the cytoskeleton, which has been reported for a variety of mammalian cells (reviewed in). Indeed, the actin cytoskeleton is essential for bud site selection, and mutants in actin organization exert a random budding phenotype. In accordance with Walther and colleagues, we found that C. albicans exposed to spaceflight culture conditions downregulated several key genes involved in the actin organization and polymerization.",
    "Several mechanisms of drug resistance have been described for C. albicans yeast cells, including differential expression of drug targets, efflux pump-mediated drug transport, and utilization of compensatory and catabolic pathways. Biofilm formation confers additional resistance in C. albicans through increased cell density, production of extracellular matrix proteins, and the presence of persisters. In this study, genes encoding ABC transporters and multidrug efflux proteins (major facilitator family) were induced in spaceflight-cultured C. albicans (such as CDR1, CDR4, CDR12), which are involved in resistance to different classes of antifungals including polyenes (e.g. amphotericin B) and azoles. Also, spaceflight cultures of C. albicans showed downregulation of genes encoding ergosterol (ERG6, ERG25), which is a major drug target for this organism. Ergosterol is uniquely present in the membranes of yeast and fungal cells, and polyenes specifically target ergosterol in the fungal membrane, which creates pores and results in cell death. Downregulation of ergosterol levels in the cell membrane of sessile or biofilm-forming C. albicans contributes to the resistance of this organism to both polyene and azole antifungal agents. Interestingly, enhanced resistance of LSMMG-cultured C. albicans to amphotericin B was previously observed, which increased with the time of incubation under these microgravity-analogue conditions. In addition, S. Typhimurium showed induction of outer membrane porins, ABC transporters, and other genes involved in antibiotic resistance in response to culture in spaceflight conditions. Whether the observed differences in gene expression translate to a phenotype of C. albicans that is more resistant to antifungal drug agents remains to be determined.",
    "We observed that a significant number of genes differentially regulated in response to spaceflight culture were involved in the oxidative stress resistance of C. albicans. Cap1 presumably played a role in the oxidative stress-associated gene expression since it has been shown to be involved in the oxidative stress response of C. albicans , and more than 30% of the Cap1 regulon was affected by spaceflight. It would seem unlikely that increased gene expression related to oxidative stress resistance is due to the presence of increased oxygen levels since previously reported gene expression profiles of bacterial FPA cultures exposed to spaceflight indicated responses to microaerophilic/anaerobic conditions, presumably due to low fluid-shear levels and/or limited mixing in microgravity. In correspondence with our data, the spaceflight-induced proteome of S. cerevisiae comprised multiple proteins involved in oxidative stress. Moreover, a recent study demonstrated that growth of S. cerevisiae in spaceflight in hyperoxic conditions resulted in extracellular release of glutathione. The observed increase in glutathione release was suggested to have occurred through activation of ion channels in response to cytoskeletal rearrangements in microgravity culture conditions. Spaceflight has been shown to modulate oxidative functions in other eukaryotic cell types, animal models, and astronauts. Collectively, our data indicate a potentially increased resistance of spaceflight-cultured C. albicans to antimicrobial agents and environmental stressors as compared to ground controls, which would need to be confirmed at the phenotypic level during future studies.",
    "Despite the induction of a virulence-related phenotype of C. albicans in spaceflight conditions, we did not observe significant differences in virulence, as determined using an i.p. mouse model of infection. This observation could potentially be explained by the route of infection, the use of only a single lethal dose of C. albicans for the inoculation, and the short-term exposure to spaceflight. Indeed, i.p. infection is not a standard infection method for C. albicans, and was chosen given the unique time constraints associated with the spaceflight experiment. Alternatively, it is possible that spaceflight culture does not impact the virulence of C. albicans. Additional studies are needed to conclusively determine if spaceflight alters C. albicans virulence.",
    "Since the RNA-binding protein, Hfq, was previously identified as a major regulator of the microgravity and/or microgravity-analogue response of S. Typhimurium, P. aeruginosa and S. aureus , we investigated the influence of spaceflight on expression of the LSm family of RNA-binding proteins in C. albicans, which are evolutionarily conserved eukaryotic homologues of Hfq. The gene encoding the LSm2 protein was the only LSm family member that was significantly affected by spaceflight culture of C. albicans under the conditions of this study. LSm2 is part of (i) the cytoplasmic LSm1-7 complex, which is important for mRNA decapping and decay, and (ii) the nuclear LSm2-8 complex, which is important for pre-mRNA and pre-rRNA processing. In response to stress, there is a rapid shift of LSm proteins from the nucleus to the cytoplasm where the LSm1-7 complex concentrates within granular foci called processing bodies (P-bodies). To our knowledge, the role of LSm2 in the transcriptional regulation, virulence and behavior of C. albicans is unknown. Whether LSm2 regulation is involved in the spaceflight response of C. albicans, supporting a conserved transcriptional regulation between prokaryotes and eukaryotes, needs to be assessed in follow-up studies.",
    "In summary, this study is the first to demonstrate that spaceflight culture conditions globally alter the gene expression profile of a eukaryotic pathogen and could potentially induce a virulence-related phenotype, and represents an initial step towards the infectious disease risk assessment of C. albicans during spaceflight missions. The effect of longer-term microgravity cultivation on the biofilm formation, filamentation and virulence phenotype of C. albicans, together with investigation of the potential spaceflight-activated transcriptional regulator Cap1 identified in this study is of interest for future research. Moreover, this study further reinforces the role that physical forces in the human body, such as low fluid-shear, could play in the infection process; insights that hold promise to fundamentally advance our understanding of infectious disease on Earth."
  ],
  "SUPPL": [
    "Supporting Information"
  ],
  "REF": [
    "References",
    "Could spaceflight-associated immune system weakening preclude the expansion of human presence beyond Earth's orbit?",
    "Low-shear modeled microgravity: a global environmental regulatory signal affecting bacterial gene expression, physiology, and pathogenesis",
    "Microbial responses to microgravity and other low-shear environments",
    "The immune system in space, including Earth-based benefits of space-based research",
    "Candida albicans: a review of its history, taxonomy, epidemiology, virulence attributes, and methods of strain differentiation",
    "Recovery of medically important microorganisms from Apollo astronauts",
    "Mold species in dust from the International Space Station identified and quantified by mold-specific quantitative PCR",
    "Person-to-person transfer of Candida albicans in the spacecraft environment",
    "Candida and invasive candidiasis: back to basics",
    "Transcriptional and proteomic response of Pseudomonas aeruginosa PAO1 to spaceflight conditions involves Hfq regulation and reveals a role for oxygen",
    "Space flight alters bacterial gene expression and virulence and reveals a role for global regulator Hfq",
    "Media ion composition controls regulatory and virulence response of Salmonella in spaceflight",
    "Escherichia coli Hfq has distinct interaction surfaces for DsrA, rpoS and poly(A) RNAs",
    "Hfq modulates the sigmaE-mediated envelope stress response and the sigma32-mediated cytoplasmic stress response in Escherichia coli",
    "Hfq: a bacterial Sm-like protein that mediates RNA-RNA interaction",
    "Structures of the pleiotropic translational regulator Hfq and an Hfq-RNA complex: a bacterial Sm-like protein",
    "Deep sequencing analysis of small noncoding RNA and mRNA targets of the global post-transcriptional regulator, Hfq",
    "Transcription of herpes simplex virus tk sequences under the control of wild-type and mutant human RNA polymerase I promoters",
    "The RNA chaperone Hfq is essential for the virulence of Salmonella typhimurium",
    "Induction of attachment-independent biofilm formation and repression of Hfq expression by low-fluid-shear culture of Staphylococcus aureus",
    "Response of Pseudomonas aeruginosa PAO1 to low shear modelled microgravity involves AlgU regulation",
    "Microarray analysis identifies Salmonella genes belonging to the low-shear modeled microgravity regulon",
    "Space microbiology",
    "Microbial responses to microgravity and other low shear environment Microbiology and Molecular Biology Reviews",
    "Wolf DA, Sams CF, Schwartz RP (1992) High aspect reactor vessel and method of use. US Patent 5,153,131, October 6, 1992.",
    "Summary of biological spaceflight experiments with cells",
    "Phosphate uptake in Saccharomyces cerevisiae Hansen wild type and phenotypes exposed to space flight irradiation",
    "Cultivation of Saccharomyces cerevisiae in a bioreactor in microgravity",
    "Oxidative stress and alterations in actin cytoskeleton trigger glutathione efflux in Saccharomyces cerevisiae",
    "The influence of microgravity on invasive growth in Saccharomyces cerevisiae",
    "Enhanced S-adenosyl-l-methionine production in Saccharomyces cerevisiae by spaceflight culture, overexpressing methionine adenosyltransferase and optimizing cultivation",
    "Effects of low-shear modeled microgravity on cell function, gene expression, and phenotype in Saccharomyces cerevisiae",
    "Yeast genomic expression patterns in response to low-shear modeled microgravity",
    "Increased filamentous growth of Candida albicans in simulated microgravity",
    "Modeled microgravity increases filamentation, biofilm formation, phenotypic switching, and antimicrobial resistance in Candida albicans",
    "Dimorphism and virulence in Candida albicans",
    "Expression of the Candida albicans morphogenesis regulator gene CZF1 and its regulation by Efg1p and Czf1p",
    "A G1 cyclin is necessary for maintenance of filamentous growth in Candida albicans",
    "The MAP kinase signal transduction network in Candida albicans",
    "Our current understanding of fungal biofilms",
    "Hgc1, a novel hypha-specific G1 cyclin-related protein regulates Candida albicans hyphal morphogenesis",
    "Candida commensalism and virulence: the evolution of phenotypic plasticity",
    "Virulence factors of Candida albicans",
    "A hydrodynamic mechanosensory hypothesis for brush border microvilli",
    "Novel quantitative biosystem for modeling physiological fluid shear stress on cells",
    "A glucose sensor in Candida albicans",
    "Regulation of sugar transport and metabolism by the Candida albicans Rgt1 transcriptional repressor",
    "A comparison of normalization methods for high density oligonucleotide array data based on variance and bias",
    "Controlling the false discovery rate - a practical and powerful approach to multiple testing",
    "The Candida genome database incorporates multiple Candida species: multispecies search and analysis tools with curated gene and protein information for Candida albicans and Candida glabrata",
    "Analysis of relative gene expression data using real-time quantitative PCR and the 2(-Delta Delta C(T)) Method",
    "Development and evaluation of different normalization strategies for gene expression studies in Candida albicans biofilms by real-time PCR",
    "A recently evolved transcriptional network controls biofilm development in Candida albicans",
    "Biofilm formation by the fungal pathogen Candida albicans: development, architecture, and drug resistance",
    "Function of Candida albicans adhesin Hwp1 in biofilm formation",
    "Genetics and genomics of Candida albicans biofilm formation",
    "Critical role of Bcr1-dependent adhesins in C. albicans biofilm formation in vitro and in vivo",
    "Expression of UME6, a key regulator of Candida albicans hyphal development, enhances biofilm formation via Hgc1- and Sun41-dependent mechanisms",
    "Yeast wall protein 1 of Candida albicans",
    "A Candida biofilm-induced pathway for matrix glucan delivery: implications for drug resistance",
    "Candida albicans Als proteins mediate aggregation with bacteria and yeasts",
    "Candida albicans Als1p: an adhesin that is a downstream effector of the EFG1 filamentation pathway",
    "Identification of the Candida albicans Cap1p regulon",
    "Fungal biofilm resistance",
    "Reduced susceptibility to polyenes associated with a missense mutation in the ERG6 gene in a clinical isolate of Candida glabrata with pseudohyphal growth",
    "A nonsense mutation in the ERG6 gene leads to reduced susceptibility to polyenes in a clinical isolate of Candida glabrata",
    "A genomic study of the bipolar bud site selection pattern in Saccharomyces cerevisiae",
    "The Candida albicans CaACE2 gene affects morphogenesis, adherence and virulence",
    "Daughter-specific transcription factors regulate cell size control in budding yeast",
    "The effects of weightlessness on the human organism and mammalian cells",
    "Characterization of Sm-like proteins in yeast and their association with U6 snRNA",
    "Sm and Sm-like proteins belong to a large family: identification of proteins of the U6 as well as the U1, U2, U4 and U5 snRNPs",
    "Use of the rotating wall vessel technology to study the effect of shear stress on growth behaviour of Pseudomonas aeruginosa PA01",
    "Saccharomyces cerevisiae gene expression changes during rotating wall vessel suspension culture",
    "Microgravity as a novel environmental signal affecting Salmonella enterica serovar Typhimurium virulence",
    "Low-shear modelled microgravity alters expression of virulence determinants of Staphylococcus aureus",
    "Low-Shear modeled microgravity alters the Salmonella enterica serovar Typhimurium stress response in an RpoS-independent manner",
    "Escherichia coli biofilms formed under low-shear modeled microgravity in a ground-based system",
    "Spaceflight promotes biofilm formation by Pseudomonas aeruginosa",
    "Candida albicans Sfl1 suppresses flocculation and filamentation",
    "Prevention of Candida albicans biofilm formation",
    "Flocculation, adhesion and biofilm formation in yeasts",
    "Matrix polymers of Candida biofilms and their possible role in biofilm resistance to antifungal agents",
    "Biofilm matrix of Candida albicans and Candida tropicalis: chemical composition and role in drug resistance",
    "Production of extracellular matrix by Candida albicans biofilms",
    "The logic of cell division in the life cycle of yeast",
    "Cell polarity in yeast",
    "Molecular genetics of yeast mating type",
    "CDK-dependent phosphorylation of Mob2 is essential for hyphal development in Candida albicans",
    "Unequal division in Saccharomyces cerevisiae and its implications for the control of cell division",
    "The effects of molecular noise and size control on variability in the budding yeast cell cycle",
    "An actin monomer binding activity localizes to the carboxyl-terminal half of the Saccharomyces cerevisiae cyclase-associated protein",
    "Two separate functions are encoded by the carboxyl-terminal domains of the yeast cyclase-associated protein and its mammalian homologs. Dimerization and actin binding",
    "Candida albicans Cyr1, Cap1 and G-actin form a sensor/effector apparatus for activating cAMP synthesis in hyphal growth",
    "Antifungal drug resistance mechanisms in fungal pathogens from the perspective of transcriptional gene regulation",
    "Candida albicans biofilms produce antifungal-tolerant persister cells",
    "Effects of spaceflight on innate immune function and antioxidant gene expression",
    "Spaceflight downregulates antioxidant defense systems in rat liver",
    "Effects of long-term space flight on erythrocytes and oxidative stress of rodents",
    "The nutritional status of astronauts is altered after long-term space flight aboard the International Space Station",
    "Space flight and oxidative stress",
    "Changes in monocyte functions of astronauts",
    "Eukaryotic Lsm proteins: lessons from bacteria",
    "LSm proteins form heptameric rings that bind to RNA via repeating motifs",
    "RNA decapping inside and outside of processing bodies",
    "Engineered rings of mixed yeast Lsm proteins show differential interactions with translation factors and U-rich RNA",
    "The human LSm1-7 proteins colocalize with the mRNA-degrading enzymes Dcp1/2 and Xrnl in distinct cytoplasmic foci",
    "Requirements for nuclear localization of the Lsm2-8p complex and competition between nuclear and cytoplasmic Lsm complexes"
  ],
  "REFERENCIAS": [
    {
      "titulo": "References",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Could spaceflight-associated immune system weakening preclude the expansion of human presence beyond Earth's orbit?",
      "autores": [
        {
          "nombre_completo": "N Gueguinou",
          "nombres": "N",
          "apellidos": "Gueguinou"
        },
        {
          "nombre_completo": "C Huin-Schohn",
          "nombres": "C",
          "apellidos": "Huin-Schohn"
        },
        {
          "nombre_completo": "M Bascove",
          "nombres": "M",
          "apellidos": "Bascove"
        },
        {
          "nombre_completo": "JL Bueb",
          "nombres": "JL",
          "apellidos": "Bueb"
        },
        {
          "nombre_completo": "E Tschirhart",
          "nombres": "E",
          "apellidos": "Tschirhart"
        }
      ],
      "pmid": "19690292",
      "fuente": "J Leukoc Biol",
      "anio": "2009",
      "volumen": "86",
      "fpage": "1027",
      "lpage": "1038"
    },
    {
      "titulo": "Low-shear modeled microgravity: a global environmental regulatory signal affecting bacterial gene expression, physiology, and pathogenesis",
      "autores": [
        {
          "nombre_completo": "CA Nickerson",
          "nombres": "CA",
          "apellidos": "Nickerson"
        },
        {
          "nombre_completo": "CM Ott",
          "nombres": "CM",
          "apellidos": "Ott"
        },
        {
          "nombre_completo": "JW Wilson",
          "nombres": "JW",
          "apellidos": "Wilson"
        },
        {
          "nombre_completo": "R Ramamurthy",
          "nombres": "R",
          "apellidos": "Ramamurthy"
        },
        {
          "nombre_completo": "CL LeBlanc",
          "nombres": "CL",
          "apellidos": "LeBlanc"
        }
      ],
      "pmid": "12732416",
      "fuente": "J Microbiol Methods",
      "anio": "2003",
      "volumen": "54",
      "fpage": "1",
      "lpage": "11"
    },
    {
      "titulo": "Microbial responses to microgravity and other low-shear environments",
      "autores": [
        {
          "nombre_completo": "CA Nickerson",
          "nombres": "CA",
          "apellidos": "Nickerson"
        },
        {
          "nombre_completo": "CM Ott",
          "nombres": "CM",
          "apellidos": "Ott"
        },
        {
          "nombre_completo": "JW Wilson",
          "nombres": "JW",
          "apellidos": "Wilson"
        },
        {
          "nombre_completo": "R Ramamurthy",
          "nombres": "R",
          "apellidos": "Ramamurthy"
        },
        {
          "nombre_completo": "DL Pierson",
          "nombres": "DL",
          "apellidos": "Pierson"
        }
      ],
      "pmid": "15187188",
      "fuente": "Microbiol Mol Biol Rev",
      "anio": "2004",
      "volumen": "68",
      "fpage": "345",
      "lpage": "361"
    },
    {
      "titulo": "The immune system in space, including Earth-based benefits of space-based research",
      "autores": [
        {
          "nombre_completo": "G Sonnenfeld",
          "nombres": "G",
          "apellidos": "Sonnenfeld"
        }
      ],
      "pmid": "16101473",
      "fuente": "Curr Pharm Biotechnol",
      "anio": "2005",
      "volumen": "6",
      "fpage": "343",
      "lpage": "349"
    },
    {
      "titulo": "Candida albicans: a review of its history, taxonomy, epidemiology, virulence attributes, and methods of strain differentiation",
      "autores": [
        {
          "nombre_completo": "MJ McCullough",
          "nombres": "MJ",
          "apellidos": "McCullough"
        },
        {
          "nombre_completo": "BC Ross",
          "nombres": "BC",
          "apellidos": "Ross"
        },
        {
          "nombre_completo": "PC Reade",
          "nombres": "PC",
          "apellidos": "Reade"
        }
      ],
      "pmid": "8727588",
      "fuente": "Int J Oral Maxillofac Surg",
      "anio": "1996",
      "volumen": "25",
      "fpage": "136",
      "lpage": "144"
    },
    {
      "titulo": "Recovery of medically important microorganisms from Apollo astronauts",
      "autores": [
        {
          "nombre_completo": "GR Taylor",
          "nombres": "GR",
          "apellidos": "Taylor"
        }
      ],
      "pmid": "4153037",
      "fuente": "Aerosp Med",
      "anio": "1974",
      "volumen": "45",
      "fpage": "824",
      "lpage": "828"
    },
    {
      "titulo": "Mold species in dust from the International Space Station identified and quantified by mold-specific quantitative PCR",
      "autores": [
        {
          "nombre_completo": "SJ Vesper",
          "nombres": "SJ",
          "apellidos": "Vesper"
        },
        {
          "nombre_completo": "W Wong",
          "nombres": "W",
          "apellidos": "Wong"
        },
        {
          "nombre_completo": "CM Kuo",
          "nombres": "CM",
          "apellidos": "Kuo"
        },
        {
          "nombre_completo": "DL Pierson",
          "nombres": "DL",
          "apellidos": "Pierson"
        }
      ],
      "pmid": "18602989",
      "fuente": "Res Microbiol",
      "anio": "2008",
      "volumen": "159",
      "fpage": "432",
      "lpage": "435"
    },
    {
      "titulo": "Person-to-person transfer of Candida albicans in the spacecraft environment",
      "autores": [
        {
          "nombre_completo": "DL Pierson",
          "nombres": "DL",
          "apellidos": "Pierson"
        },
        {
          "nombre_completo": "SK Mehta",
          "nombres": "SK",
          "apellidos": "Mehta"
        },
        {
          "nombre_completo": "BB Magee",
          "nombres": "BB",
          "apellidos": "Magee"
        },
        {
          "nombre_completo": "SK Mishra",
          "nombres": "SK",
          "apellidos": "Mishra"
        }
      ],
      "pmid": "7666293",
      "fuente": "J Med Vet Mycol",
      "anio": "1995",
      "volumen": "33",
      "fpage": "145",
      "lpage": "150"
    },
    {
      "titulo": "Candida and invasive candidiasis: back to basics",
      "autores": [
        {
          "nombre_completo": "CS Lim",
          "nombres": "CS",
          "apellidos": "Lim"
        },
        {
          "nombre_completo": "R Rosli",
          "nombres": "R",
          "apellidos": "Rosli"
        },
        {
          "nombre_completo": "HF Seow",
          "nombres": "HF",
          "apellidos": "Seow"
        },
        {
          "nombre_completo": "PP Chong",
          "nombres": "PP",
          "apellidos": "Chong"
        }
      ],
      "pmid": "21544694",
      "fuente": "Eur J Clin Microbiol Infect Dis",
      "anio": "2012",
      "volumen": "31",
      "fpage": "21",
      "lpage": "31"
    },
    {
      "titulo": "Transcriptional and proteomic response of Pseudomonas aeruginosa PAO1 to spaceflight conditions involves Hfq regulation and reveals a role for oxygen",
      "autores": [
        {
          "nombre_completo": "A Crabbé",
          "nombres": "A",
          "apellidos": "Crabbé"
        },
        {
          "nombre_completo": "M Schurr",
          "nombres": "M",
          "apellidos": "Schurr"
        },
        {
          "nombre_completo": "P Monsieurs",
          "nombres": "P",
          "apellidos": "Monsieurs"
        },
        {
          "nombre_completo": "L Morici",
          "nombres": "L",
          "apellidos": "Morici"
        },
        {
          "nombre_completo": "J Schurr",
          "nombres": "J",
          "apellidos": "Schurr"
        }
      ],
      "pmid": "21169425",
      "fuente": "Applied and Environmental Microbiology",
      "anio": "2011",
      "volumen": "77",
      "fpage": "1221",
      "lpage": "1230"
    },
    {
      "titulo": "Space flight alters bacterial gene expression and virulence and reveals a role for global regulator Hfq",
      "autores": [
        {
          "nombre_completo": "JW Wilson",
          "nombres": "JW",
          "apellidos": "Wilson"
        },
        {
          "nombre_completo": "CM Ott",
          "nombres": "CM",
          "apellidos": "Ott"
        },
        {
          "nombre_completo": "K Honer Zu Bentrup",
          "nombres": "K",
          "apellidos": "Honer Zu Bentrup"
        },
        {
          "nombre_completo": "R Ramamurthy",
          "nombres": "R",
          "apellidos": "Ramamurthy"
        },
        {
          "nombre_completo": "L Quick",
          "nombres": "L",
          "apellidos": "Quick"
        }
      ],
      "pmid": "17901201",
      "fuente": "Proc Natl Acad Sci U S A",
      "anio": "2007",
      "volumen": "104",
      "fpage": "16299",
      "lpage": "16304"
    },
    {
      "titulo": "Media ion composition controls regulatory and virulence response of Salmonella in spaceflight",
      "autores": [
        {
          "nombre_completo": "JW Wilson",
          "nombres": "JW",
          "apellidos": "Wilson"
        },
        {
          "nombre_completo": "CM Ott",
          "nombres": "CM",
          "apellidos": "Ott"
        },
        {
          "nombre_completo": "L Quick",
          "nombres": "L",
          "apellidos": "Quick"
        },
        {
          "nombre_completo": "R Davis",
          "nombres": "R",
          "apellidos": "Davis"
        },
        {
          "nombre_completo": "KH zu Bentrup",
          "nombres": "KH",
          "apellidos": "zu Bentrup"
        }
      ],
      "pmid": "19079590",
      "fuente": "PLoS ONE",
      "anio": "2008",
      "volumen": "3",
      "fpage": "e3923",
      "lpage": ""
    },
    {
      "titulo": "Escherichia coli Hfq has distinct interaction surfaces for DsrA, rpoS and poly(A) RNAs",
      "autores": [
        {
          "nombre_completo": "PJ Mikulecky",
          "nombres": "PJ",
          "apellidos": "Mikulecky"
        },
        {
          "nombre_completo": "MK Kaw",
          "nombres": "MK",
          "apellidos": "Kaw"
        },
        {
          "nombre_completo": "CC Brescia",
          "nombres": "CC",
          "apellidos": "Brescia"
        },
        {
          "nombre_completo": "JC Takach",
          "nombres": "JC",
          "apellidos": "Takach"
        },
        {
          "nombre_completo": "DD Sledjeski",
          "nombres": "DD",
          "apellidos": "Sledjeski"
        }
      ],
      "pmid": "15531892",
      "fuente": "Nat Struct Mol Biol",
      "anio": "2004",
      "volumen": "11",
      "fpage": "1206",
      "lpage": "1214"
    },
    {
      "titulo": "Hfq modulates the sigmaE-mediated envelope stress response and the sigma32-mediated cytoplasmic stress response in Escherichia coli",
      "autores": [
        {
          "nombre_completo": "E Guisbert",
          "nombres": "E",
          "apellidos": "Guisbert"
        },
        {
          "nombre_completo": "VA Rhodius",
          "nombres": "VA",
          "apellidos": "Rhodius"
        },
        {
          "nombre_completo": "N Ahuja",
          "nombres": "N",
          "apellidos": "Ahuja"
        },
        {
          "nombre_completo": "E Witkin",
          "nombres": "E",
          "apellidos": "Witkin"
        },
        {
          "nombre_completo": "CA Gross",
          "nombres": "CA",
          "apellidos": "Gross"
        }
      ],
      "pmid": "17158661",
      "fuente": "J Bacteriol",
      "anio": "2007",
      "volumen": "189",
      "fpage": "1963",
      "lpage": "1973"
    },
    {
      "titulo": "Hfq: a bacterial Sm-like protein that mediates RNA-RNA interaction",
      "autores": [
        {
          "nombre_completo": "T Moller",
          "nombres": "T",
          "apellidos": "Moller"
        },
        {
          "nombre_completo": "T Franch",
          "nombres": "T",
          "apellidos": "Franch"
        },
        {
          "nombre_completo": "P Hojrup",
          "nombres": "P",
          "apellidos": "Hojrup"
        },
        {
          "nombre_completo": "DR Keene",
          "nombres": "DR",
          "apellidos": "Keene"
        },
        {
          "nombre_completo": "HP Bachinger",
          "nombres": "HP",
          "apellidos": "Bachinger"
        }
      ],
      "pmid": "11804583",
      "fuente": "Mol Cell",
      "anio": "2002",
      "volumen": "9",
      "fpage": "23",
      "lpage": "30"
    },
    {
      "titulo": "Structures of the pleiotropic translational regulator Hfq and an Hfq-RNA complex: a bacterial Sm-like protein",
      "autores": [
        {
          "nombre_completo": "MA Schumacher",
          "nombres": "MA",
          "apellidos": "Schumacher"
        },
        {
          "nombre_completo": "RF Pearson",
          "nombres": "RF",
          "apellidos": "Pearson"
        },
        {
          "nombre_completo": "T Moller",
          "nombres": "T",
          "apellidos": "Moller"
        },
        {
          "nombre_completo": "P Valentin-Hansen",
          "nombres": "P",
          "apellidos": "Valentin-Hansen"
        },
        {
          "nombre_completo": "RG Brennan",
          "nombres": "RG",
          "apellidos": "Brennan"
        }
      ],
      "pmid": "12093755",
      "fuente": "EMBO J",
      "anio": "2002",
      "volumen": "21",
      "fpage": "3546",
      "lpage": "3556"
    },
    {
      "titulo": "Deep sequencing analysis of small noncoding RNA and mRNA targets of the global post-transcriptional regulator, Hfq",
      "autores": [
        {
          "nombre_completo": "A Sittka",
          "nombres": "A",
          "apellidos": "Sittka"
        },
        {
          "nombre_completo": "S Lucchini",
          "nombres": "S",
          "apellidos": "Lucchini"
        },
        {
          "nombre_completo": "K Papenfort",
          "nombres": "K",
          "apellidos": "Papenfort"
        },
        {
          "nombre_completo": "CM Sharma",
          "nombres": "CM",
          "apellidos": "Sharma"
        },
        {
          "nombre_completo": "K Rolle",
          "nombres": "K",
          "apellidos": "Rolle"
        }
      ],
      "pmid": "18725932",
      "fuente": "PLoS Genet",
      "anio": "2008",
      "volumen": "4",
      "fpage": "e1000163",
      "lpage": ""
    },
    {
      "titulo": "Transcription of herpes simplex virus tk sequences under the control of wild-type and mutant human RNA polymerase I promoters",
      "autores": [
        {
          "nombre_completo": "ST Smale",
          "nombres": "ST",
          "apellidos": "Smale"
        },
        {
          "nombre_completo": "R Tjian",
          "nombres": "R",
          "apellidos": "Tjian"
        }
      ],
      "pmid": "2983190",
      "fuente": "Mol Cell Biol",
      "anio": "1985",
      "volumen": "5",
      "fpage": "352",
      "lpage": "362"
    },
    {
      "titulo": "The RNA chaperone Hfq is essential for the virulence of Salmonella typhimurium",
      "autores": [
        {
          "nombre_completo": "A Sittka",
          "nombres": "A",
          "apellidos": "Sittka"
        },
        {
          "nombre_completo": "V Pfeiffer",
          "nombres": "V",
          "apellidos": "Pfeiffer"
        },
        {
          "nombre_completo": "K Tedin",
          "nombres": "K",
          "apellidos": "Tedin"
        },
        {
          "nombre_completo": "J Vogel",
          "nombres": "J",
          "apellidos": "Vogel"
        }
      ],
      "pmid": "17163975",
      "fuente": "Mol Microbiol",
      "anio": "2007",
      "volumen": "63",
      "fpage": "193",
      "lpage": "217"
    },
    {
      "titulo": "Induction of attachment-independent biofilm formation and repression of Hfq expression by low-fluid-shear culture of Staphylococcus aureus",
      "autores": [
        {
          "nombre_completo": "SL Castro",
          "nombres": "SL",
          "apellidos": "Castro"
        },
        {
          "nombre_completo": "M Nelman-Gonzalez",
          "nombres": "M",
          "apellidos": "Nelman-Gonzalez"
        },
        {
          "nombre_completo": "CA Nickerson",
          "nombres": "CA",
          "apellidos": "Nickerson"
        },
        {
          "nombre_completo": "CM Ott",
          "nombres": "CM",
          "apellidos": "Ott"
        }
      ],
      "pmid": "21803898",
      "fuente": "Appl Environ Microbiol",
      "anio": "2011",
      "volumen": "77",
      "fpage": "6368",
      "lpage": "6378"
    },
    {
      "titulo": "Response of Pseudomonas aeruginosa PAO1 to low shear modelled microgravity involves AlgU regulation",
      "autores": [
        {
          "nombre_completo": "A Crabbé",
          "nombres": "A",
          "apellidos": "Crabbé"
        },
        {
          "nombre_completo": "B Pycke",
          "nombres": "B",
          "apellidos": "Pycke"
        },
        {
          "nombre_completo": "R Van Houdt",
          "nombres": "R",
          "apellidos": "Van Houdt"
        },
        {
          "nombre_completo": "P Monsieurs",
          "nombres": "P",
          "apellidos": "Monsieurs"
        },
        {
          "nombre_completo": "C Nickerson",
          "nombres": "C",
          "apellidos": "Nickerson"
        }
      ],
      "pmid": "20236169",
      "fuente": "Environ Microbiol",
      "anio": "2010",
      "volumen": "12",
      "fpage": "1545",
      "lpage": "1564"
    },
    {
      "titulo": "Microarray analysis identifies Salmonella genes belonging to the low-shear modeled microgravity regulon",
      "autores": [
        {
          "nombre_completo": "JW Wilson",
          "nombres": "JW",
          "apellidos": "Wilson"
        },
        {
          "nombre_completo": "R Ramamurthy",
          "nombres": "R",
          "apellidos": "Ramamurthy"
        },
        {
          "nombre_completo": "S Porwollik",
          "nombres": "S",
          "apellidos": "Porwollik"
        },
        {
          "nombre_completo": "M McClelland",
          "nombres": "M",
          "apellidos": "McClelland"
        },
        {
          "nombre_completo": "T Hammond",
          "nombres": "T",
          "apellidos": "Hammond"
        }
      ],
      "pmid": "12370447",
      "fuente": "Proc Natl Acad Sci U S A",
      "anio": "2002",
      "volumen": "99",
      "fpage": "13807",
      "lpage": "13812"
    },
    {
      "titulo": "Space microbiology",
      "autores": [
        {
          "nombre_completo": "G Horneck",
          "nombres": "G",
          "apellidos": "Horneck"
        },
        {
          "nombre_completo": "DM Klaus",
          "nombres": "DM",
          "apellidos": "Klaus"
        },
        {
          "nombre_completo": "RL Mancinelli",
          "nombres": "RL",
          "apellidos": "Mancinelli"
        }
      ],
      "pmid": "20197502",
      "fuente": "Microbiol Mol Biol Rev",
      "anio": "2010",
      "volumen": "74",
      "fpage": "121",
      "lpage": "156"
    },
    {
      "titulo": "Microbial responses to microgravity and other low shear environment Microbiology and Molecular Biology Reviews",
      "autores": [
        {
          "nombre_completo": "C Nickerson",
          "nombres": "C",
          "apellidos": "Nickerson"
        },
        {
          "nombre_completo": "CM Ott",
          "nombres": "CM",
          "apellidos": "Ott"
        },
        {
          "nombre_completo": "JW Wilson",
          "nombres": "JW",
          "apellidos": "Wilson"
        },
        {
          "nombre_completo": "DL Pierson",
          "nombres": "DL",
          "apellidos": "Pierson"
        }
      ],
      "pmid": "",
      "fuente": "",
      "anio": "2004",
      "volumen": "68",
      "fpage": "345",
      "lpage": "361"
    },
    {
      "titulo": "Wolf DA, Sams CF, Schwartz RP (1992) High aspect reactor vessel and method of use. US Patent 5,153,131, October 6, 1992.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Summary of biological spaceflight experiments with cells",
      "autores": [
        {
          "nombre_completo": "KJ Dickson",
          "nombres": "KJ",
          "apellidos": "Dickson"
        }
      ],
      "pmid": "11537177",
      "fuente": "ASGSB Bulletin",
      "anio": "1991",
      "volumen": "4",
      "fpage": "151",
      "lpage": "260"
    },
    {
      "titulo": "Phosphate uptake in Saccharomyces cerevisiae Hansen wild type and phenotypes exposed to space flight irradiation",
      "autores": [
        {
          "nombre_completo": "D Berry",
          "nombres": "D",
          "apellidos": "Berry"
        },
        {
          "nombre_completo": "PA Volz",
          "nombres": "PA",
          "apellidos": "Volz"
        }
      ],
      "pmid": "395899",
      "fuente": "Appl Environ Microbiol",
      "anio": "1979",
      "volumen": "38",
      "fpage": "751",
      "lpage": "753"
    },
    {
      "titulo": "Cultivation of Saccharomyces cerevisiae in a bioreactor in microgravity",
      "autores": [
        {
          "nombre_completo": "I Walther",
          "nombres": "I",
          "apellidos": "Walther"
        },
        {
          "nombre_completo": "B Bechler",
          "nombres": "B",
          "apellidos": "Bechler"
        },
        {
          "nombre_completo": "O Muller",
          "nombres": "O",
          "apellidos": "Muller"
        },
        {
          "nombre_completo": "E Hunzinger",
          "nombres": "E",
          "apellidos": "Hunzinger"
        },
        {
          "nombre_completo": "A Cogoli",
          "nombres": "A",
          "apellidos": "Cogoli"
        }
      ],
      "pmid": "8987565",
      "fuente": "J Biotechnol",
      "anio": "1996",
      "volumen": "47",
      "fpage": "113",
      "lpage": "127"
    },
    {
      "titulo": "Oxidative stress and alterations in actin cytoskeleton trigger glutathione efflux in Saccharomyces cerevisiae",
      "autores": [
        {
          "nombre_completo": "S Bradamante",
          "nombres": "S",
          "apellidos": "Bradamante"
        },
        {
          "nombre_completo": "A Villa",
          "nombres": "A",
          "apellidos": "Villa"
        },
        {
          "nombre_completo": "S Versari",
          "nombres": "S",
          "apellidos": "Versari"
        },
        {
          "nombre_completo": "L Barenghi",
          "nombres": "L",
          "apellidos": "Barenghi"
        },
        {
          "nombre_completo": "I Orlandi",
          "nombres": "I",
          "apellidos": "Orlandi"
        }
      ],
      "pmid": "20708643",
      "fuente": "Biochim Biophys Acta",
      "anio": "2010",
      "volumen": "1803",
      "fpage": "1376",
      "lpage": "1385"
    },
    {
      "titulo": "The influence of microgravity on invasive growth in Saccharomyces cerevisiae",
      "autores": [
        {
          "nombre_completo": "SE Van Mulders",
          "nombres": "SE",
          "apellidos": "Van Mulders"
        },
        {
          "nombre_completo": "C Stassen",
          "nombres": "C",
          "apellidos": "Stassen"
        },
        {
          "nombre_completo": "L Daenen",
          "nombres": "L",
          "apellidos": "Daenen"
        },
        {
          "nombre_completo": "B Devreese",
          "nombres": "B",
          "apellidos": "Devreese"
        },
        {
          "nombre_completo": "V Siewers",
          "nombres": "V",
          "apellidos": "Siewers"
        }
      ],
      "pmid": "21345087",
      "fuente": "Astrobiology",
      "anio": "2011",
      "volumen": "11",
      "fpage": "45",
      "lpage": "55"
    },
    {
      "titulo": "Enhanced S-adenosyl-l-methionine production in Saccharomyces cerevisiae by spaceflight culture, overexpressing methionine adenosyltransferase and optimizing cultivation",
      "autores": [
        {
          "nombre_completo": "Y Huang",
          "nombres": "Y",
          "apellidos": "Huang"
        },
        {
          "nombre_completo": "X Gou",
          "nombres": "X",
          "apellidos": "Gou"
        },
        {
          "nombre_completo": "H Hu",
          "nombres": "H",
          "apellidos": "Hu"
        },
        {
          "nombre_completo": "Q Xu",
          "nombres": "Q",
          "apellidos": "Xu"
        },
        {
          "nombre_completo": "Y Lu",
          "nombres": "Y",
          "apellidos": "Lu"
        }
      ],
      "pmid": "22313745",
      "fuente": "J Appl Microbiol",
      "anio": "2012",
      "volumen": "112",
      "fpage": "683",
      "lpage": "694"
    },
    {
      "titulo": "Effects of low-shear modeled microgravity on cell function, gene expression, and phenotype in Saccharomyces cerevisiae",
      "autores": [
        {
          "nombre_completo": "B Purevdorj-Gage",
          "nombres": "B",
          "apellidos": "Purevdorj-Gage"
        },
        {
          "nombre_completo": "KB Sheehan",
          "nombres": "KB",
          "apellidos": "Sheehan"
        },
        {
          "nombre_completo": "LE Hyman",
          "nombres": "LE",
          "apellidos": "Hyman"
        }
      ],
      "pmid": "16820445",
      "fuente": "Appl Environ Microbiol",
      "anio": "2006",
      "volumen": "72",
      "fpage": "4569",
      "lpage": "4575"
    },
    {
      "titulo": "Yeast genomic expression patterns in response to low-shear modeled microgravity",
      "autores": [
        {
          "nombre_completo": "KB Sheehan",
          "nombres": "KB",
          "apellidos": "Sheehan"
        },
        {
          "nombre_completo": "K McInnerney",
          "nombres": "K",
          "apellidos": "McInnerney"
        },
        {
          "nombre_completo": "B Purevdorj-Gage",
          "nombres": "B",
          "apellidos": "Purevdorj-Gage"
        },
        {
          "nombre_completo": "SD Altenburg",
          "nombres": "SD",
          "apellidos": "Altenburg"
        },
        {
          "nombre_completo": "LE Hyman",
          "nombres": "LE",
          "apellidos": "Hyman"
        }
      ],
      "pmid": "17201921",
      "fuente": "BMC Genomics",
      "anio": "2007",
      "volumen": "8",
      "fpage": "3",
      "lpage": ""
    },
    {
      "titulo": "Increased filamentous growth of Candida albicans in simulated microgravity",
      "autores": [
        {
          "nombre_completo": "SD Altenburg",
          "nombres": "SD",
          "apellidos": "Altenburg"
        },
        {
          "nombre_completo": "SM Nielsen-Preiss",
          "nombres": "SM",
          "apellidos": "Nielsen-Preiss"
        },
        {
          "nombre_completo": "LE Hyman",
          "nombres": "LE",
          "apellidos": "Hyman"
        }
      ],
      "pmid": "18558384",
      "fuente": "Genomics Proteomics Bioinformatics",
      "anio": "2008",
      "volumen": "6",
      "fpage": "42",
      "lpage": "50"
    },
    {
      "titulo": "Modeled microgravity increases filamentation, biofilm formation, phenotypic switching, and antimicrobial resistance in Candida albicans",
      "autores": [
        {
          "nombre_completo": "SC Searles",
          "nombres": "SC",
          "apellidos": "Searles"
        },
        {
          "nombre_completo": "CM Woolley",
          "nombres": "CM",
          "apellidos": "Woolley"
        },
        {
          "nombre_completo": "RA Petersen",
          "nombres": "RA",
          "apellidos": "Petersen"
        },
        {
          "nombre_completo": "LE Hyman",
          "nombres": "LE",
          "apellidos": "Hyman"
        },
        {
          "nombre_completo": "SM Nielsen-Preiss",
          "nombres": "SM",
          "apellidos": "Nielsen-Preiss"
        }
      ],
      "pmid": "21936634",
      "fuente": "Astrobiology",
      "anio": "2011",
      "volumen": "11",
      "fpage": "825",
      "lpage": "836"
    },
    {
      "titulo": "Dimorphism and virulence in Candida albicans",
      "autores": [
        {
          "nombre_completo": "AP Mitchell",
          "nombres": "AP",
          "apellidos": "Mitchell"
        }
      ],
      "pmid": "10066539",
      "fuente": "Curr Opin Microbiol",
      "anio": "1998",
      "volumen": "1",
      "fpage": "687",
      "lpage": "692"
    },
    {
      "titulo": "Expression of the Candida albicans morphogenesis regulator gene CZF1 and its regulation by Efg1p and Czf1p",
      "autores": [
        {
          "nombre_completo": "MD Vinces",
          "nombres": "MD",
          "apellidos": "Vinces"
        },
        {
          "nombre_completo": "C Haas",
          "nombres": "C",
          "apellidos": "Haas"
        },
        {
          "nombre_completo": "CA Kumamoto",
          "nombres": "CA",
          "apellidos": "Kumamoto"
        }
      ],
      "pmid": "16682460",
      "fuente": "Eukaryot Cell",
      "anio": "2006",
      "volumen": "5",
      "fpage": "825",
      "lpage": "835"
    },
    {
      "titulo": "A G1 cyclin is necessary for maintenance of filamentous growth in Candida albicans",
      "autores": [
        {
          "nombre_completo": "JD Loeb",
          "nombres": "JD",
          "apellidos": "Loeb"
        },
        {
          "nombre_completo": "M Sepulveda-Becerra",
          "nombres": "M",
          "apellidos": "Sepulveda-Becerra"
        },
        {
          "nombre_completo": "I Hazan",
          "nombres": "I",
          "apellidos": "Hazan"
        },
        {
          "nombre_completo": "H Liu",
          "nombres": "H",
          "apellidos": "Liu"
        }
      ],
      "pmid": "10330142",
      "fuente": "Mol Cell Biol",
      "anio": "1999",
      "volumen": "19",
      "fpage": "4019",
      "lpage": "4027"
    },
    {
      "titulo": "The MAP kinase signal transduction network in Candida albicans",
      "autores": [
        {
          "nombre_completo": "RA Monge",
          "nombres": "RA",
          "apellidos": "Monge"
        },
        {
          "nombre_completo": "E Roman",
          "nombres": "E",
          "apellidos": "Roman"
        },
        {
          "nombre_completo": "C Nombela",
          "nombres": "C",
          "apellidos": "Nombela"
        },
        {
          "nombre_completo": "J Pla",
          "nombres": "J",
          "apellidos": "Pla"
        }
      ],
      "pmid": "16549655",
      "fuente": "Microbiology",
      "anio": "2006",
      "volumen": "152",
      "fpage": "905",
      "lpage": "912"
    },
    {
      "titulo": "Our current understanding of fungal biofilms",
      "autores": [
        {
          "nombre_completo": "G Ramage",
          "nombres": "G",
          "apellidos": "Ramage"
        },
        {
          "nombre_completo": "E Mowat",
          "nombres": "E",
          "apellidos": "Mowat"
        },
        {
          "nombre_completo": "B Jones",
          "nombres": "B",
          "apellidos": "Jones"
        },
        {
          "nombre_completo": "C Williams",
          "nombres": "C",
          "apellidos": "Williams"
        },
        {
          "nombre_completo": "J Lopez-Ribot",
          "nombres": "J",
          "apellidos": "Lopez-Ribot"
        }
      ],
      "pmid": "19863383",
      "fuente": "Crit Rev Microbiol",
      "anio": "2009",
      "volumen": "35",
      "fpage": "340",
      "lpage": "355"
    },
    {
      "titulo": "Hgc1, a novel hypha-specific G1 cyclin-related protein regulates Candida albicans hyphal morphogenesis",
      "autores": [
        {
          "nombre_completo": "X Zheng",
          "nombres": "X",
          "apellidos": "Zheng"
        },
        {
          "nombre_completo": "Y Wang",
          "nombres": "Y",
          "apellidos": "Wang"
        }
      ],
      "pmid": "15071502",
      "fuente": "EMBO J",
      "anio": "2004",
      "volumen": "23",
      "fpage": "1845",
      "lpage": "1856"
    },
    {
      "titulo": "Candida commensalism and virulence: the evolution of phenotypic plasticity",
      "autores": [
        {
          "nombre_completo": "DR Soll",
          "nombres": "DR",
          "apellidos": "Soll"
        }
      ],
      "pmid": "11801217",
      "fuente": "Acta Trop",
      "anio": "2002",
      "volumen": "81",
      "fpage": "101",
      "lpage": "110"
    },
    {
      "titulo": "Virulence factors of Candida albicans",
      "autores": [
        {
          "nombre_completo": "RA Calderone",
          "nombres": "RA",
          "apellidos": "Calderone"
        },
        {
          "nombre_completo": "WA Fonzi",
          "nombres": "WA",
          "apellidos": "Fonzi"
        }
      ],
      "pmid": "11435107",
      "fuente": "Trends Microbiol",
      "anio": "2001",
      "volumen": "9",
      "fpage": "327",
      "lpage": "335"
    },
    {
      "titulo": "A hydrodynamic mechanosensory hypothesis for brush border microvilli",
      "autores": [
        {
          "nombre_completo": "P Guo",
          "nombres": "P",
          "apellidos": "Guo"
        },
        {
          "nombre_completo": "AM Weinstein",
          "nombres": "AM",
          "apellidos": "Weinstein"
        },
        {
          "nombre_completo": "S Weinbaum",
          "nombres": "S",
          "apellidos": "Weinbaum"
        }
      ],
      "pmid": "10997920",
      "fuente": "Am J Physiol Renal Physiol",
      "anio": "2000",
      "volumen": "279",
      "fpage": "F698",
      "lpage": "712"
    },
    {
      "titulo": "Novel quantitative biosystem for modeling physiological fluid shear stress on cells",
      "autores": [
        {
          "nombre_completo": "EA Nauman",
          "nombres": "EA",
          "apellidos": "Nauman"
        },
        {
          "nombre_completo": "CM Ott",
          "nombres": "CM",
          "apellidos": "Ott"
        },
        {
          "nombre_completo": "E Sander",
          "nombres": "E",
          "apellidos": "Sander"
        },
        {
          "nombre_completo": "DL Tucker",
          "nombres": "DL",
          "apellidos": "Tucker"
        },
        {
          "nombre_completo": "D Pierson",
          "nombres": "D",
          "apellidos": "Pierson"
        }
      ],
      "pmid": "17142365",
      "fuente": "Appl Environ Microbiol",
      "anio": "2007",
      "volumen": "73",
      "fpage": "699",
      "lpage": "705"
    },
    {
      "titulo": "A glucose sensor in Candida albicans",
      "autores": [
        {
          "nombre_completo": "V Brown",
          "nombres": "V",
          "apellidos": "Brown"
        },
        {
          "nombre_completo": "JA Sexton",
          "nombres": "JA",
          "apellidos": "Sexton"
        },
        {
          "nombre_completo": "M Johnston",
          "nombres": "M",
          "apellidos": "Johnston"
        }
      ],
      "pmid": "17030998",
      "fuente": "Eukaryot Cell",
      "anio": "2006",
      "volumen": "5",
      "fpage": "1726",
      "lpage": "1737"
    },
    {
      "titulo": "Regulation of sugar transport and metabolism by the Candida albicans Rgt1 transcriptional repressor",
      "autores": [
        {
          "nombre_completo": "JA Sexton",
          "nombres": "JA",
          "apellidos": "Sexton"
        },
        {
          "nombre_completo": "V Brown",
          "nombres": "V",
          "apellidos": "Brown"
        },
        {
          "nombre_completo": "M Johnston",
          "nombres": "M",
          "apellidos": "Johnston"
        }
      ],
      "pmid": "17605131",
      "fuente": "Yeast",
      "anio": "2007",
      "volumen": "24",
      "fpage": "847",
      "lpage": "860"
    },
    {
      "titulo": "A comparison of normalization methods for high density oligonucleotide array data based on variance and bias",
      "autores": [
        {
          "nombre_completo": "BM Bolstad",
          "nombres": "BM",
          "apellidos": "Bolstad"
        },
        {
          "nombre_completo": "RA Irizarry",
          "nombres": "RA",
          "apellidos": "Irizarry"
        },
        {
          "nombre_completo": "M Astrand",
          "nombres": "M",
          "apellidos": "Astrand"
        },
        {
          "nombre_completo": "TP Speed",
          "nombres": "TP",
          "apellidos": "Speed"
        }
      ],
      "pmid": "12538238",
      "fuente": "Bioinformatics",
      "anio": "2003",
      "volumen": "19",
      "fpage": "185",
      "lpage": "193"
    },
    {
      "titulo": "Controlling the false discovery rate - a practical and powerful approach to multiple testing",
      "autores": [
        {
          "nombre_completo": "Y Benjamini",
          "nombres": "Y",
          "apellidos": "Benjamini"
        },
        {
          "nombre_completo": "Y Hochberg",
          "nombres": "Y",
          "apellidos": "Hochberg"
        }
      ],
      "pmid": "",
      "fuente": "Journal of the Royal Statistical Society Series B-Methodological",
      "anio": "1995",
      "volumen": "57",
      "fpage": "289",
      "lpage": "300"
    },
    {
      "titulo": "The Candida genome database incorporates multiple Candida species: multispecies search and analysis tools with curated gene and protein information for Candida albicans and Candida glabrata",
      "autores": [
        {
          "nombre_completo": "DO Inglis",
          "nombres": "DO",
          "apellidos": "Inglis"
        },
        {
          "nombre_completo": "MB Arnaud",
          "nombres": "MB",
          "apellidos": "Arnaud"
        },
        {
          "nombre_completo": "J Binkley",
          "nombres": "J",
          "apellidos": "Binkley"
        },
        {
          "nombre_completo": "P Shah",
          "nombres": "P",
          "apellidos": "Shah"
        },
        {
          "nombre_completo": "MS Skrzypek",
          "nombres": "MS",
          "apellidos": "Skrzypek"
        }
      ],
      "pmid": "22064862",
      "fuente": "Nucleic Acids Res",
      "anio": "2012",
      "volumen": "40",
      "fpage": "D667",
      "lpage": "674"
    },
    {
      "titulo": "Analysis of relative gene expression data using real-time quantitative PCR and the 2(-Delta Delta C(T)) Method",
      "autores": [
        {
          "nombre_completo": "KJ Livak",
          "nombres": "KJ",
          "apellidos": "Livak"
        },
        {
          "nombre_completo": "TD Schmittgen",
          "nombres": "TD",
          "apellidos": "Schmittgen"
        }
      ],
      "pmid": "11846609",
      "fuente": "Methods",
      "anio": "2001",
      "volumen": "25",
      "fpage": "402",
      "lpage": "408"
    },
    {
      "titulo": "Development and evaluation of different normalization strategies for gene expression studies in Candida albicans biofilms by real-time PCR",
      "autores": [
        {
          "nombre_completo": "H Nailis",
          "nombres": "H",
          "apellidos": "Nailis"
        },
        {
          "nombre_completo": "T Coenye",
          "nombres": "T",
          "apellidos": "Coenye"
        },
        {
          "nombre_completo": "F Van Nieuwerburgh",
          "nombres": "F",
          "apellidos": "Van Nieuwerburgh"
        },
        {
          "nombre_completo": "D Deforce",
          "nombres": "D",
          "apellidos": "Deforce"
        },
        {
          "nombre_completo": "HJ Nelis",
          "nombres": "HJ",
          "apellidos": "Nelis"
        }
      ],
      "pmid": "16889665",
      "fuente": "BMC Mol Biol",
      "anio": "2006",
      "volumen": "7",
      "fpage": "25",
      "lpage": ""
    },
    {
      "titulo": "A recently evolved transcriptional network controls biofilm development in Candida albicans",
      "autores": [
        {
          "nombre_completo": "CJ Nobile",
          "nombres": "CJ",
          "apellidos": "Nobile"
        },
        {
          "nombre_completo": "EP Fox",
          "nombres": "EP",
          "apellidos": "Fox"
        },
        {
          "nombre_completo": "JE Nett",
          "nombres": "JE",
          "apellidos": "Nett"
        },
        {
          "nombre_completo": "TR Sorrells",
          "nombres": "TR",
          "apellidos": "Sorrells"
        },
        {
          "nombre_completo": "QM Mitrovich",
          "nombres": "QM",
          "apellidos": "Mitrovich"
        }
      ],
      "pmid": "22265407",
      "fuente": "Cell",
      "anio": "2012",
      "volumen": "148",
      "fpage": "126",
      "lpage": "138"
    },
    {
      "titulo": "Biofilm formation by the fungal pathogen Candida albicans: development, architecture, and drug resistance",
      "autores": [
        {
          "nombre_completo": "J Chandra",
          "nombres": "J",
          "apellidos": "Chandra"
        },
        {
          "nombre_completo": "DM Kuhn",
          "nombres": "DM",
          "apellidos": "Kuhn"
        },
        {
          "nombre_completo": "PK Mukherjee",
          "nombres": "PK",
          "apellidos": "Mukherjee"
        },
        {
          "nombre_completo": "LL Hoyer",
          "nombres": "LL",
          "apellidos": "Hoyer"
        },
        {
          "nombre_completo": "T McCormick",
          "nombres": "T",
          "apellidos": "McCormick"
        }
      ],
      "pmid": "11514524",
      "fuente": "J Bacteriol",
      "anio": "2001",
      "volumen": "183",
      "fpage": "5385",
      "lpage": "5394"
    },
    {
      "titulo": "Function of Candida albicans adhesin Hwp1 in biofilm formation",
      "autores": [
        {
          "nombre_completo": "CJ Nobile",
          "nombres": "CJ",
          "apellidos": "Nobile"
        },
        {
          "nombre_completo": "JE Nett",
          "nombres": "JE",
          "apellidos": "Nett"
        },
        {
          "nombre_completo": "DR Andes",
          "nombres": "DR",
          "apellidos": "Andes"
        },
        {
          "nombre_completo": "AP Mitchell",
          "nombres": "AP",
          "apellidos": "Mitchell"
        }
      ],
      "pmid": "17030992",
      "fuente": "Eukaryot Cell",
      "anio": "2006",
      "volumen": "5",
      "fpage": "1604",
      "lpage": "1610"
    },
    {
      "titulo": "Genetics and genomics of Candida albicans biofilm formation",
      "autores": [
        {
          "nombre_completo": "CJ Nobile",
          "nombres": "CJ",
          "apellidos": "Nobile"
        },
        {
          "nombre_completo": "AP Mitchell",
          "nombres": "AP",
          "apellidos": "Mitchell"
        }
      ],
      "pmid": "16848788",
      "fuente": "Cell Microbiol",
      "anio": "2006",
      "volumen": "8",
      "fpage": "1382",
      "lpage": "1391"
    },
    {
      "titulo": "Critical role of Bcr1-dependent adhesins in C. albicans biofilm formation in vitro and in vivo",
      "autores": [
        {
          "nombre_completo": "CJ Nobile",
          "nombres": "CJ",
          "apellidos": "Nobile"
        },
        {
          "nombre_completo": "DR Andes",
          "nombres": "DR",
          "apellidos": "Andes"
        },
        {
          "nombre_completo": "JE Nett",
          "nombres": "JE",
          "apellidos": "Nett"
        },
        {
          "nombre_completo": "FJ Smith",
          "nombres": "FJ",
          "apellidos": "Smith"
        },
        {
          "nombre_completo": "F Yue",
          "nombres": "F",
          "apellidos": "Yue"
        }
      ],
      "pmid": "16839200",
      "fuente": "PLoS Pathog",
      "anio": "2006",
      "volumen": "2",
      "fpage": "e63",
      "lpage": ""
    },
    {
      "titulo": "Expression of UME6, a key regulator of Candida albicans hyphal development, enhances biofilm formation via Hgc1- and Sun41-dependent mechanisms",
      "autores": [
        {
          "nombre_completo": "M Banerjee",
          "nombres": "M",
          "apellidos": "Banerjee"
        },
        {
          "nombre_completo": "P Uppuluri",
          "nombres": "P",
          "apellidos": "Uppuluri"
        },
        {
          "nombre_completo": "XR Zhao",
          "nombres": "XR",
          "apellidos": "Zhao"
        },
        {
          "nombre_completo": "PL Carlisle",
          "nombres": "PL",
          "apellidos": "Carlisle"
        },
        {
          "nombre_completo": "G Vipulanandan",
          "nombres": "G",
          "apellidos": "Vipulanandan"
        }
      ],
      "pmid": "23223035",
      "fuente": "Eukaryot Cell",
      "anio": "2013",
      "volumen": "12",
      "fpage": "224",
      "lpage": "232"
    },
    {
      "titulo": "Yeast wall protein 1 of Candida albicans",
      "autores": [
        {
          "nombre_completo": "BL Granger",
          "nombres": "BL",
          "apellidos": "Granger"
        },
        {
          "nombre_completo": "ML Flenniken",
          "nombres": "ML",
          "apellidos": "Flenniken"
        },
        {
          "nombre_completo": "DA Davis",
          "nombres": "DA",
          "apellidos": "Davis"
        },
        {
          "nombre_completo": "AP Mitchell",
          "nombres": "AP",
          "apellidos": "Mitchell"
        },
        {
          "nombre_completo": "JE Cutler",
          "nombres": "JE",
          "apellidos": "Cutler"
        }
      ],
      "pmid": "15870471",
      "fuente": "Microbiology",
      "anio": "2005",
      "volumen": "151",
      "fpage": "1631",
      "lpage": "1644"
    },
    {
      "titulo": "A Candida biofilm-induced pathway for matrix glucan delivery: implications for drug resistance",
      "autores": [
        {
          "nombre_completo": "HT Taff",
          "nombres": "HT",
          "apellidos": "Taff"
        },
        {
          "nombre_completo": "JE Nett",
          "nombres": "JE",
          "apellidos": "Nett"
        },
        {
          "nombre_completo": "R Zarnowski",
          "nombres": "R",
          "apellidos": "Zarnowski"
        },
        {
          "nombre_completo": "KM Ross",
          "nombres": "KM",
          "apellidos": "Ross"
        },
        {
          "nombre_completo": "H Sanchez",
          "nombres": "H",
          "apellidos": "Sanchez"
        }
      ],
      "pmid": "22876186",
      "fuente": "PLoS Pathog",
      "anio": "2012",
      "volumen": "8",
      "fpage": "e1002848",
      "lpage": ""
    },
    {
      "titulo": "Candida albicans Als proteins mediate aggregation with bacteria and yeasts",
      "autores": [
        {
          "nombre_completo": "SA Klotz",
          "nombres": "SA",
          "apellidos": "Klotz"
        },
        {
          "nombre_completo": "NK Gaur",
          "nombres": "NK",
          "apellidos": "Gaur"
        },
        {
          "nombre_completo": "R De Armond",
          "nombres": "R",
          "apellidos": "De Armond"
        },
        {
          "nombre_completo": "D Sheppard",
          "nombres": "D",
          "apellidos": "Sheppard"
        },
        {
          "nombre_completo": "N Khardori",
          "nombres": "N",
          "apellidos": "Khardori"
        }
      ],
      "pmid": "17510860",
      "fuente": "Med Mycol",
      "anio": "2007",
      "volumen": "45",
      "fpage": "363",
      "lpage": "370"
    },
    {
      "titulo": "Candida albicans Als1p: an adhesin that is a downstream effector of the EFG1 filamentation pathway",
      "autores": [
        {
          "nombre_completo": "Y Fu",
          "nombres": "Y",
          "apellidos": "Fu"
        },
        {
          "nombre_completo": "AS Ibrahim",
          "nombres": "AS",
          "apellidos": "Ibrahim"
        },
        {
          "nombre_completo": "DC Sheppard",
          "nombres": "DC",
          "apellidos": "Sheppard"
        },
        {
          "nombre_completo": "YC Chen",
          "nombres": "YC",
          "apellidos": "Chen"
        },
        {
          "nombre_completo": "SW French",
          "nombres": "SW",
          "apellidos": "French"
        }
      ],
      "pmid": "11967069",
      "fuente": "Mol Microbiol",
      "anio": "2002",
      "volumen": "44",
      "fpage": "61",
      "lpage": "72"
    },
    {
      "titulo": "Identification of the Candida albicans Cap1p regulon",
      "autores": [
        {
          "nombre_completo": "S Znaidi",
          "nombres": "S",
          "apellidos": "Znaidi"
        },
        {
          "nombre_completo": "KS Barker",
          "nombres": "KS",
          "apellidos": "Barker"
        },
        {
          "nombre_completo": "S Weber",
          "nombres": "S",
          "apellidos": "Weber"
        },
        {
          "nombre_completo": "AM Alarco",
          "nombres": "AM",
          "apellidos": "Alarco"
        },
        {
          "nombre_completo": "TT Liu",
          "nombres": "TT",
          "apellidos": "Liu"
        }
      ],
      "pmid": "19395663",
      "fuente": "Eukaryot Cell",
      "anio": "2009",
      "volumen": "8",
      "fpage": "806",
      "lpage": "820"
    },
    {
      "titulo": "Fungal biofilm resistance",
      "autores": [
        {
          "nombre_completo": "G Ramage",
          "nombres": "G",
          "apellidos": "Ramage"
        },
        {
          "nombre_completo": "R Rajendran",
          "nombres": "R",
          "apellidos": "Rajendran"
        },
        {
          "nombre_completo": "L Sherry",
          "nombres": "L",
          "apellidos": "Sherry"
        },
        {
          "nombre_completo": "C Williams",
          "nombres": "C",
          "apellidos": "Williams"
        }
      ],
      "pmid": "22518145",
      "fuente": "Int J Microbiol",
      "anio": "2012",
      "volumen": "2012",
      "fpage": "528521",
      "lpage": ""
    },
    {
      "titulo": "Reduced susceptibility to polyenes associated with a missense mutation in the ERG6 gene in a clinical isolate of Candida glabrata with pseudohyphal growth",
      "autores": [
        {
          "nombre_completo": "P Vandeputte",
          "nombres": "P",
          "apellidos": "Vandeputte"
        },
        {
          "nombre_completo": "G Tronchin",
          "nombres": "G",
          "apellidos": "Tronchin"
        },
        {
          "nombre_completo": "T Berges",
          "nombres": "T",
          "apellidos": "Berges"
        },
        {
          "nombre_completo": "C Hennequin",
          "nombres": "C",
          "apellidos": "Hennequin"
        },
        {
          "nombre_completo": "D Chabasse",
          "nombres": "D",
          "apellidos": "Chabasse"
        }
      ],
      "pmid": "17158937",
      "fuente": "Antimicrob Agents Chemother",
      "anio": "2007",
      "volumen": "51",
      "fpage": "982",
      "lpage": "990"
    },
    {
      "titulo": "A nonsense mutation in the ERG6 gene leads to reduced susceptibility to polyenes in a clinical isolate of Candida glabrata",
      "autores": [
        {
          "nombre_completo": "P Vandeputte",
          "nombres": "P",
          "apellidos": "Vandeputte"
        },
        {
          "nombre_completo": "G Tronchin",
          "nombres": "G",
          "apellidos": "Tronchin"
        },
        {
          "nombre_completo": "G Larcher",
          "nombres": "G",
          "apellidos": "Larcher"
        },
        {
          "nombre_completo": "E Ernoult",
          "nombres": "E",
          "apellidos": "Ernoult"
        },
        {
          "nombre_completo": "T Berges",
          "nombres": "T",
          "apellidos": "Berges"
        }
      ],
      "pmid": "18694952",
      "fuente": "Antimicrob Agents Chemother",
      "anio": "2008",
      "volumen": "52",
      "fpage": "3701",
      "lpage": "3709"
    },
    {
      "titulo": "A genomic study of the bipolar bud site selection pattern in Saccharomyces cerevisiae",
      "autores": [
        {
          "nombre_completo": "L Ni",
          "nombres": "L",
          "apellidos": "Ni"
        },
        {
          "nombre_completo": "M Snyder",
          "nombres": "M",
          "apellidos": "Snyder"
        }
      ],
      "pmid": "11452010",
      "fuente": "Mol Biol Cell",
      "anio": "2001",
      "volumen": "12",
      "fpage": "2147",
      "lpage": "2170"
    },
    {
      "titulo": "The Candida albicans CaACE2 gene affects morphogenesis, adherence and virulence",
      "autores": [
        {
          "nombre_completo": "MT Kelly",
          "nombres": "MT",
          "apellidos": "Kelly"
        },
        {
          "nombre_completo": "DM MacCallum",
          "nombres": "DM",
          "apellidos": "MacCallum"
        },
        {
          "nombre_completo": "SD Clancy",
          "nombres": "SD",
          "apellidos": "Clancy"
        },
        {
          "nombre_completo": "FC Odds",
          "nombres": "FC",
          "apellidos": "Odds"
        },
        {
          "nombre_completo": "AJ Brown",
          "nombres": "AJ",
          "apellidos": "Brown"
        }
      ],
      "pmid": "15255906",
      "fuente": "Mol Microbiol",
      "anio": "2004",
      "volumen": "53",
      "fpage": "969",
      "lpage": "983"
    },
    {
      "titulo": "Daughter-specific transcription factors regulate cell size control in budding yeast",
      "autores": [
        {
          "nombre_completo": "S Di Talia",
          "nombres": "S",
          "apellidos": "Di Talia"
        },
        {
          "nombre_completo": "H Wang",
          "nombres": "H",
          "apellidos": "Wang"
        },
        {
          "nombre_completo": "JM Skotheim",
          "nombres": "JM",
          "apellidos": "Skotheim"
        },
        {
          "nombre_completo": "AP Rosebrock",
          "nombres": "AP",
          "apellidos": "Rosebrock"
        },
        {
          "nombre_completo": "B Futcher",
          "nombres": "B",
          "apellidos": "Futcher"
        }
      ],
      "pmid": "19841732",
      "fuente": "PLoS Biol",
      "anio": "2009",
      "volumen": "7",
      "fpage": "e1000221",
      "lpage": ""
    },
    {
      "titulo": "The effects of weightlessness on the human organism and mammalian cells",
      "autores": [
        {
          "nombre_completo": "J Pietsch",
          "nombres": "J",
          "apellidos": "Pietsch"
        },
        {
          "nombre_completo": "J Bauer",
          "nombres": "J",
          "apellidos": "Bauer"
        },
        {
          "nombre_completo": "M Egli",
          "nombres": "M",
          "apellidos": "Egli"
        },
        {
          "nombre_completo": "M Infanger",
          "nombres": "M",
          "apellidos": "Infanger"
        },
        {
          "nombre_completo": "P Wise",
          "nombres": "P",
          "apellidos": "Wise"
        }
      ],
      "pmid": "21568935",
      "fuente": "Curr Mol Med",
      "anio": "2011",
      "volumen": "11",
      "fpage": "350",
      "lpage": "364"
    },
    {
      "titulo": "Characterization of Sm-like proteins in yeast and their association with U6 snRNA",
      "autores": [
        {
          "nombre_completo": "AE Mayes",
          "nombres": "AE",
          "apellidos": "Mayes"
        },
        {
          "nombre_completo": "L Verdone",
          "nombres": "L",
          "apellidos": "Verdone"
        },
        {
          "nombre_completo": "P Legrain",
          "nombres": "P",
          "apellidos": "Legrain"
        },
        {
          "nombre_completo": "JD Beggs",
          "nombres": "JD",
          "apellidos": "Beggs"
        }
      ],
      "pmid": "10428970",
      "fuente": "EMBO J",
      "anio": "1999",
      "volumen": "18",
      "fpage": "4321",
      "lpage": "4331"
    },
    {
      "titulo": "Sm and Sm-like proteins belong to a large family: identification of proteins of the U6 as well as the U1, U2, U4 and U5 snRNPs",
      "autores": [
        {
          "nombre_completo": "B Seraphin",
          "nombres": "B",
          "apellidos": "Seraphin"
        }
      ],
      "pmid": "7744014",
      "fuente": "EMBO J",
      "anio": "1995",
      "volumen": "14",
      "fpage": "2089",
      "lpage": "2098"
    },
    {
      "titulo": "Use of the rotating wall vessel technology to study the effect of shear stress on growth behaviour of Pseudomonas aeruginosa PA01",
      "autores": [
        {
          "nombre_completo": "A Crabbé",
          "nombres": "A",
          "apellidos": "Crabbé"
        },
        {
          "nombre_completo": "P De Boever",
          "nombres": "P",
          "apellidos": "De Boever"
        },
        {
          "nombre_completo": "R Van Houdt",
          "nombres": "R",
          "apellidos": "Van Houdt"
        },
        {
          "nombre_completo": "H Moors",
          "nombres": "H",
          "apellidos": "Moors"
        },
        {
          "nombre_completo": "M Mergeay",
          "nombres": "M",
          "apellidos": "Mergeay"
        }
      ],
      "pmid": "18430020",
      "fuente": "Environ Microbiol",
      "anio": "2008",
      "volumen": "10",
      "fpage": "2098",
      "lpage": "2110"
    },
    {
      "titulo": "Saccharomyces cerevisiae gene expression changes during rotating wall vessel suspension culture",
      "autores": [
        {
          "nombre_completo": "K Johanson",
          "nombres": "K",
          "apellidos": "Johanson"
        },
        {
          "nombre_completo": "PL Allen",
          "nombres": "PL",
          "apellidos": "Allen"
        },
        {
          "nombre_completo": "F Lewis",
          "nombres": "F",
          "apellidos": "Lewis"
        },
        {
          "nombre_completo": "LA Cubano",
          "nombres": "LA",
          "apellidos": "Cubano"
        },
        {
          "nombre_completo": "LE Hyman",
          "nombres": "LE",
          "apellidos": "Hyman"
        }
      ],
      "pmid": "12391061",
      "fuente": "J Appl Physiol",
      "anio": "2002",
      "volumen": "93",
      "fpage": "2171",
      "lpage": "2180"
    },
    {
      "titulo": "Microgravity as a novel environmental signal affecting Salmonella enterica serovar Typhimurium virulence",
      "autores": [
        {
          "nombre_completo": "CA Nickerson",
          "nombres": "CA",
          "apellidos": "Nickerson"
        },
        {
          "nombre_completo": "CM Ott",
          "nombres": "CM",
          "apellidos": "Ott"
        },
        {
          "nombre_completo": "SJ Mister",
          "nombres": "SJ",
          "apellidos": "Mister"
        },
        {
          "nombre_completo": "BJ Morrow",
          "nombres": "BJ",
          "apellidos": "Morrow"
        },
        {
          "nombre_completo": "L Burns-Keliher",
          "nombres": "L",
          "apellidos": "Burns-Keliher"
        }
      ],
      "pmid": "10816456",
      "fuente": "Infection and Immunity",
      "anio": "2000",
      "volumen": "68",
      "fpage": "3147",
      "lpage": "3152"
    },
    {
      "titulo": "Low-shear modelled microgravity alters expression of virulence determinants of Staphylococcus aureus",
      "autores": [
        {
          "nombre_completo": "H Rosado",
          "nombres": "H",
          "apellidos": "Rosado"
        },
        {
          "nombre_completo": "M Doyle",
          "nombres": "M",
          "apellidos": "Doyle"
        },
        {
          "nombre_completo": "J Hinds",
          "nombres": "J",
          "apellidos": "Hinds"
        },
        {
          "nombre_completo": "PW Taylor",
          "nombres": "PW",
          "apellidos": "Taylor"
        }
      ],
      "pmid": "",
      "fuente": "Acta Astronautica",
      "anio": "2010",
      "volumen": "66",
      "fpage": "408",
      "lpage": "413"
    },
    {
      "titulo": "Low-Shear modeled microgravity alters the Salmonella enterica serovar Typhimurium stress response in an RpoS-independent manner",
      "autores": [
        {
          "nombre_completo": "JW Wilson",
          "nombres": "JW",
          "apellidos": "Wilson"
        },
        {
          "nombre_completo": "CM Ott",
          "nombres": "CM",
          "apellidos": "Ott"
        },
        {
          "nombre_completo": "R Ramamurthy",
          "nombres": "R",
          "apellidos": "Ramamurthy"
        },
        {
          "nombre_completo": "S Porwollik",
          "nombres": "S",
          "apellidos": "Porwollik"
        },
        {
          "nombre_completo": "M McClelland",
          "nombres": "M",
          "apellidos": "McClelland"
        }
      ],
      "pmid": "12406731",
      "fuente": "Appl Environ Microbiol",
      "anio": "2002",
      "volumen": "68",
      "fpage": "5408",
      "lpage": "5416"
    },
    {
      "titulo": "Escherichia coli biofilms formed under low-shear modeled microgravity in a ground-based system",
      "autores": [
        {
          "nombre_completo": "SV Lynch",
          "nombres": "SV",
          "apellidos": "Lynch"
        },
        {
          "nombre_completo": "K Mukundakrishnan",
          "nombres": "K",
          "apellidos": "Mukundakrishnan"
        },
        {
          "nombre_completo": "MR Benoit",
          "nombres": "MR",
          "apellidos": "Benoit"
        },
        {
          "nombre_completo": "PS Ayyaswamy",
          "nombres": "PS",
          "apellidos": "Ayyaswamy"
        },
        {
          "nombre_completo": "A Matin",
          "nombres": "A",
          "apellidos": "Matin"
        }
      ],
      "pmid": "17028231",
      "fuente": "Appl Environ Microbiol",
      "anio": "2006",
      "volumen": "72",
      "fpage": "7701",
      "lpage": "7710"
    },
    {
      "titulo": "Spaceflight promotes biofilm formation by Pseudomonas aeruginosa",
      "autores": [
        {
          "nombre_completo": "W Kim",
          "nombres": "W",
          "apellidos": "Kim"
        },
        {
          "nombre_completo": "FK Tengra",
          "nombres": "FK",
          "apellidos": "Tengra"
        },
        {
          "nombre_completo": "Z Young",
          "nombres": "Z",
          "apellidos": "Young"
        },
        {
          "nombre_completo": "J Shong",
          "nombres": "J",
          "apellidos": "Shong"
        },
        {
          "nombre_completo": "N Marchand",
          "nombres": "N",
          "apellidos": "Marchand"
        }
      ],
      "pmid": "23658630",
      "fuente": "PLoS One",
      "anio": "2013",
      "volumen": "8",
      "fpage": "e62437",
      "lpage": ""
    },
    {
      "titulo": "Candida albicans Sfl1 suppresses flocculation and filamentation",
      "autores": [
        {
          "nombre_completo": "J Bauer",
          "nombres": "J",
          "apellidos": "Bauer"
        },
        {
          "nombre_completo": "J Wendland",
          "nombres": "J",
          "apellidos": "Wendland"
        }
      ],
      "pmid": "17766464",
      "fuente": "Eukaryot Cell",
      "anio": "2007",
      "volumen": "6",
      "fpage": "1736",
      "lpage": "1744"
    },
    {
      "titulo": "Prevention of Candida albicans biofilm formation",
      "autores": [
        {
          "nombre_completo": "T Coenye",
          "nombres": "T",
          "apellidos": "Coenye"
        },
        {
          "nombre_completo": "K De Prijck",
          "nombres": "K",
          "apellidos": "De Prijck"
        },
        {
          "nombre_completo": "H Nailis",
          "nombres": "H",
          "apellidos": "Nailis"
        },
        {
          "nombre_completo": "HJ Nelis",
          "nombres": "HJ",
          "apellidos": "Nelis"
        }
      ],
      "pmid": "",
      "fuente": "The Open Mycology Journal",
      "anio": "2011",
      "volumen": "5",
      "fpage": "9",
      "lpage": "20"
    },
    {
      "titulo": "Flocculation, adhesion and biofilm formation in yeasts",
      "autores": [
        {
          "nombre_completo": "KJ Verstrepen",
          "nombres": "KJ",
          "apellidos": "Verstrepen"
        },
        {
          "nombre_completo": "FM Klis",
          "nombres": "FM",
          "apellidos": "Klis"
        }
      ],
      "pmid": "16556216",
      "fuente": "Mol Microbiol",
      "anio": "2006",
      "volumen": "60",
      "fpage": "5",
      "lpage": "15"
    },
    {
      "titulo": "Matrix polymers of Candida biofilms and their possible role in biofilm resistance to antifungal agents",
      "autores": [
        {
          "nombre_completo": "GS Baillie",
          "nombres": "GS",
          "apellidos": "Baillie"
        },
        {
          "nombre_completo": "LJ Douglas",
          "nombres": "LJ",
          "apellidos": "Douglas"
        }
      ],
      "pmid": "10980166",
      "fuente": "J Antimicrob Chemother",
      "anio": "2000",
      "volumen": "46",
      "fpage": "397",
      "lpage": "403"
    },
    {
      "titulo": "Biofilm matrix of Candida albicans and Candida tropicalis: chemical composition and role in drug resistance",
      "autores": [
        {
          "nombre_completo": "MA Al-Fattani",
          "nombres": "MA",
          "apellidos": "Al-Fattani"
        },
        {
          "nombre_completo": "LJ Douglas",
          "nombres": "LJ",
          "apellidos": "Douglas"
        }
      ],
      "pmid": "16849719",
      "fuente": "J Med Microbiol",
      "anio": "2006",
      "volumen": "55",
      "fpage": "999",
      "lpage": "1008"
    },
    {
      "titulo": "Production of extracellular matrix by Candida albicans biofilms",
      "autores": [
        {
          "nombre_completo": "SP Hawser",
          "nombres": "SP",
          "apellidos": "Hawser"
        },
        {
          "nombre_completo": "GS Baillie",
          "nombres": "GS",
          "apellidos": "Baillie"
        },
        {
          "nombre_completo": "LJ Douglas",
          "nombres": "LJ",
          "apellidos": "Douglas"
        }
      ],
      "pmid": "9511830",
      "fuente": "J Med Microbiol",
      "anio": "1998",
      "volumen": "47",
      "fpage": "253",
      "lpage": "256"
    },
    {
      "titulo": "The logic of cell division in the life cycle of yeast",
      "autores": [
        {
          "nombre_completo": "CJ Gimeno",
          "nombres": "CJ",
          "apellidos": "Gimeno"
        },
        {
          "nombre_completo": "GR Fink",
          "nombres": "GR",
          "apellidos": "Fink"
        }
      ],
      "pmid": "1496375",
      "fuente": "Science",
      "anio": "1992",
      "volumen": "257",
      "fpage": "626",
      "lpage": ""
    },
    {
      "titulo": "Cell polarity in yeast",
      "autores": [
        {
          "nombre_completo": "J Chant",
          "nombres": "J",
          "apellidos": "Chant"
        }
      ],
      "pmid": "10611966",
      "fuente": "Annu Rev Cell Dev Biol",
      "anio": "1999",
      "volumen": "15",
      "fpage": "365",
      "lpage": "391"
    },
    {
      "titulo": "Molecular genetics of yeast mating type",
      "autores": [
        {
          "nombre_completo": "KA Nasmyth",
          "nombres": "KA",
          "apellidos": "Nasmyth"
        }
      ],
      "pmid": "6760802",
      "fuente": "Annu Rev Genet",
      "anio": "1982",
      "volumen": "16",
      "fpage": "439",
      "lpage": "500"
    },
    {
      "titulo": "CDK-dependent phosphorylation of Mob2 is essential for hyphal development in Candida albicans",
      "autores": [
        {
          "nombre_completo": "P Gutierrez-Escribano",
          "nombres": "P",
          "apellidos": "Gutierrez-Escribano"
        },
        {
          "nombre_completo": "A Gonzalez-Novo",
          "nombres": "A",
          "apellidos": "Gonzalez-Novo"
        },
        {
          "nombre_completo": "MB Suarez",
          "nombres": "MB",
          "apellidos": "Suarez"
        },
        {
          "nombre_completo": "CR Li",
          "nombres": "CR",
          "apellidos": "Li"
        },
        {
          "nombre_completo": "Y Wang",
          "nombres": "Y",
          "apellidos": "Wang"
        }
      ],
      "pmid": "21593210",
      "fuente": "Mol Biol Cell",
      "anio": "2011",
      "volumen": "22",
      "fpage": "2458",
      "lpage": "2469"
    },
    {
      "titulo": "Unequal division in Saccharomyces cerevisiae and its implications for the control of cell division",
      "autores": [
        {
          "nombre_completo": "LH Hartwell",
          "nombres": "LH",
          "apellidos": "Hartwell"
        },
        {
          "nombre_completo": "MW Unger",
          "nombres": "MW",
          "apellidos": "Unger"
        }
      ],
      "pmid": "400873",
      "fuente": "J Cell Biol",
      "anio": "1977",
      "volumen": "75",
      "fpage": "422",
      "lpage": "435"
    },
    {
      "titulo": "The effects of molecular noise and size control on variability in the budding yeast cell cycle",
      "autores": [
        {
          "nombre_completo": "S Di Talia",
          "nombres": "S",
          "apellidos": "Di Talia"
        },
        {
          "nombre_completo": "JM Skotheim",
          "nombres": "JM",
          "apellidos": "Skotheim"
        },
        {
          "nombre_completo": "JM Bean",
          "nombres": "JM",
          "apellidos": "Bean"
        },
        {
          "nombre_completo": "ED Siggia",
          "nombres": "ED",
          "apellidos": "Siggia"
        },
        {
          "nombre_completo": "FR Cross",
          "nombres": "FR",
          "apellidos": "Cross"
        }
      ],
      "pmid": "17713537",
      "fuente": "Nature",
      "anio": "2007",
      "volumen": "448",
      "fpage": "947",
      "lpage": "951"
    },
    {
      "titulo": "An actin monomer binding activity localizes to the carboxyl-terminal half of the Saccharomyces cerevisiae cyclase-associated protein",
      "autores": [
        {
          "nombre_completo": "NL Freeman",
          "nombres": "NL",
          "apellidos": "Freeman"
        },
        {
          "nombre_completo": "Z Chen",
          "nombres": "Z",
          "apellidos": "Chen"
        },
        {
          "nombre_completo": "J Horenstein",
          "nombres": "J",
          "apellidos": "Horenstein"
        },
        {
          "nombre_completo": "A Weber",
          "nombres": "A",
          "apellidos": "Weber"
        },
        {
          "nombre_completo": "J Field",
          "nombres": "J",
          "apellidos": "Field"
        }
      ],
      "pmid": "7890691",
      "fuente": "J Biol Chem",
      "anio": "1995",
      "volumen": "270",
      "fpage": "5680",
      "lpage": "5685"
    },
    {
      "titulo": "Two separate functions are encoded by the carboxyl-terminal domains of the yeast cyclase-associated protein and its mammalian homologs. Dimerization and actin binding",
      "autores": [
        {
          "nombre_completo": "A Zelicof",
          "nombres": "A",
          "apellidos": "Zelicof"
        },
        {
          "nombre_completo": "V Protopopov",
          "nombres": "V",
          "apellidos": "Protopopov"
        },
        {
          "nombre_completo": "D David",
          "nombres": "D",
          "apellidos": "David"
        },
        {
          "nombre_completo": "XY Lin",
          "nombres": "XY",
          "apellidos": "Lin"
        },
        {
          "nombre_completo": "V Lustgarten",
          "nombres": "V",
          "apellidos": "Lustgarten"
        }
      ],
      "pmid": "8663401",
      "fuente": "J Biol Chem",
      "anio": "1996",
      "volumen": "271",
      "fpage": "18243",
      "lpage": "18252"
    },
    {
      "titulo": "Candida albicans Cyr1, Cap1 and G-actin form a sensor/effector apparatus for activating cAMP synthesis in hyphal growth",
      "autores": [
        {
          "nombre_completo": "H Zou",
          "nombres": "H",
          "apellidos": "Zou"
        },
        {
          "nombre_completo": "HM Fang",
          "nombres": "HM",
          "apellidos": "Fang"
        },
        {
          "nombre_completo": "Y Zhu",
          "nombres": "Y",
          "apellidos": "Zhu"
        },
        {
          "nombre_completo": "Y Wang",
          "nombres": "Y",
          "apellidos": "Wang"
        }
      ],
      "pmid": "19943905",
      "fuente": "Mol Microbiol",
      "anio": "2010",
      "volumen": "75",
      "fpage": "579",
      "lpage": "591"
    },
    {
      "titulo": "Antifungal drug resistance mechanisms in fungal pathogens from the perspective of transcriptional gene regulation",
      "autores": [
        {
          "nombre_completo": "D Sanglard",
          "nombres": "D",
          "apellidos": "Sanglard"
        },
        {
          "nombre_completo": "A Coste",
          "nombres": "A",
          "apellidos": "Coste"
        },
        {
          "nombre_completo": "S Ferrari",
          "nombres": "S",
          "apellidos": "Ferrari"
        }
      ],
      "pmid": "19799636",
      "fuente": "FEMS Yeast Res",
      "anio": "2009",
      "volumen": "9",
      "fpage": "1029",
      "lpage": "1050"
    },
    {
      "titulo": "Candida albicans biofilms produce antifungal-tolerant persister cells",
      "autores": [
        {
          "nombre_completo": "MD LaFleur",
          "nombres": "MD",
          "apellidos": "LaFleur"
        },
        {
          "nombre_completo": "CA Kumamoto",
          "nombres": "CA",
          "apellidos": "Kumamoto"
        },
        {
          "nombre_completo": "K Lewis",
          "nombres": "K",
          "apellidos": "Lewis"
        }
      ],
      "pmid": "16923951",
      "fuente": "Antimicrob Agents Chemother",
      "anio": "2006",
      "volumen": "50",
      "fpage": "3839",
      "lpage": "3846"
    },
    {
      "titulo": "Effects of spaceflight on innate immune function and antioxidant gene expression",
      "autores": [
        {
          "nombre_completo": "FP Baqai",
          "nombres": "FP",
          "apellidos": "Baqai"
        },
        {
          "nombre_completo": "DS Gridley",
          "nombres": "DS",
          "apellidos": "Gridley"
        },
        {
          "nombre_completo": "JM Slater",
          "nombres": "JM",
          "apellidos": "Slater"
        },
        {
          "nombre_completo": "X Luo-Owen",
          "nombres": "X",
          "apellidos": "Luo-Owen"
        },
        {
          "nombre_completo": "LS Stodieck",
          "nombres": "LS",
          "apellidos": "Stodieck"
        }
      ],
      "pmid": "19342437",
      "fuente": "J Appl Physiol",
      "anio": "2009",
      "volumen": "106",
      "fpage": "1935",
      "lpage": "1942"
    },
    {
      "titulo": "Spaceflight downregulates antioxidant defense systems in rat liver",
      "autores": [
        {
          "nombre_completo": "J Hollander",
          "nombres": "J",
          "apellidos": "Hollander"
        },
        {
          "nombre_completo": "M Gore",
          "nombres": "M",
          "apellidos": "Gore"
        },
        {
          "nombre_completo": "R Fiebig",
          "nombres": "R",
          "apellidos": "Fiebig"
        },
        {
          "nombre_completo": "R Mazzeo",
          "nombres": "R",
          "apellidos": "Mazzeo"
        },
        {
          "nombre_completo": "S Ohishi",
          "nombres": "S",
          "apellidos": "Ohishi"
        }
      ],
      "pmid": "9433915",
      "fuente": "Free Radic Biol Med",
      "anio": "1998",
      "volumen": "24",
      "fpage": "385",
      "lpage": "390"
    },
    {
      "titulo": "Effects of long-term space flight on erythrocytes and oxidative stress of rodents",
      "autores": [
        {
          "nombre_completo": "AM Rizzo",
          "nombres": "AM",
          "apellidos": "Rizzo"
        },
        {
          "nombre_completo": "PA Corsetto",
          "nombres": "PA",
          "apellidos": "Corsetto"
        },
        {
          "nombre_completo": "G Montorfano",
          "nombres": "G",
          "apellidos": "Montorfano"
        },
        {
          "nombre_completo": "S Milani",
          "nombres": "S",
          "apellidos": "Milani"
        },
        {
          "nombre_completo": "S Zava",
          "nombres": "S",
          "apellidos": "Zava"
        }
      ],
      "pmid": "22412864",
      "fuente": "PLoS One",
      "anio": "2012",
      "volumen": "7",
      "fpage": "e32361",
      "lpage": ""
    },
    {
      "titulo": "The nutritional status of astronauts is altered after long-term space flight aboard the International Space Station",
      "autores": [
        {
          "nombre_completo": "SM Smith",
          "nombres": "SM",
          "apellidos": "Smith"
        },
        {
          "nombre_completo": "SR Zwart",
          "nombres": "SR",
          "apellidos": "Zwart"
        },
        {
          "nombre_completo": "G Block",
          "nombres": "G",
          "apellidos": "Block"
        },
        {
          "nombre_completo": "BL Rice",
          "nombres": "BL",
          "apellidos": "Rice"
        },
        {
          "nombre_completo": "JE Davis-Street",
          "nombres": "JE",
          "apellidos": "Davis-Street"
        }
      ],
      "pmid": "15735075",
      "fuente": "J Nutr",
      "anio": "2005",
      "volumen": "135",
      "fpage": "437",
      "lpage": "443"
    },
    {
      "titulo": "Space flight and oxidative stress",
      "autores": [
        {
          "nombre_completo": "TP Stein",
          "nombres": "TP",
          "apellidos": "Stein"
        }
      ],
      "pmid": "12361781",
      "fuente": "Nutrition",
      "anio": "2002",
      "volumen": "18",
      "fpage": "867",
      "lpage": "871"
    },
    {
      "titulo": "Changes in monocyte functions of astronauts",
      "autores": [
        {
          "nombre_completo": "I Kaur",
          "nombres": "I",
          "apellidos": "Kaur"
        },
        {
          "nombre_completo": "ER Simons",
          "nombres": "ER",
          "apellidos": "Simons"
        },
        {
          "nombre_completo": "VA Castro",
          "nombres": "VA",
          "apellidos": "Castro"
        },
        {
          "nombre_completo": "CM Ott",
          "nombres": "CM",
          "apellidos": "Ott"
        },
        {
          "nombre_completo": "DL Pierson",
          "nombres": "DL",
          "apellidos": "Pierson"
        }
      ],
      "pmid": "15908177",
      "fuente": "Brain Behav Immun",
      "anio": "2005",
      "volumen": "19",
      "fpage": "547",
      "lpage": "554"
    },
    {
      "titulo": "Eukaryotic Lsm proteins: lessons from bacteria",
      "autores": [
        {
          "nombre_completo": "CJ Wilusz",
          "nombres": "CJ",
          "apellidos": "Wilusz"
        },
        {
          "nombre_completo": "J Wilusz",
          "nombres": "J",
          "apellidos": "Wilusz"
        }
      ],
      "pmid": "16327775",
      "fuente": "Nat Struct Mol Biol",
      "anio": "2005",
      "volumen": "12",
      "fpage": "1031",
      "lpage": "1036"
    },
    {
      "titulo": "LSm proteins form heptameric rings that bind to RNA via repeating motifs",
      "autores": [
        {
          "nombre_completo": "P Khusial",
          "nombres": "P",
          "apellidos": "Khusial"
        },
        {
          "nombre_completo": "R Plaag",
          "nombres": "R",
          "apellidos": "Plaag"
        },
        {
          "nombre_completo": "GW Zieve",
          "nombres": "GW",
          "apellidos": "Zieve"
        }
      ],
      "pmid": "16051491",
      "fuente": "Trends Biochem Sci",
      "anio": "2005",
      "volumen": "30",
      "fpage": "522",
      "lpage": "528"
    },
    {
      "titulo": "RNA decapping inside and outside of processing bodies",
      "autores": [
        {
          "nombre_completo": "C Fillman",
          "nombres": "C",
          "apellidos": "Fillman"
        },
        {
          "nombre_completo": "J Lykke-Andersen",
          "nombres": "J",
          "apellidos": "Lykke-Andersen"
        }
      ],
      "pmid": "15901504",
      "fuente": "Curr Opin Cell Biol",
      "anio": "2005",
      "volumen": "17",
      "fpage": "326",
      "lpage": "331"
    },
    {
      "titulo": "Engineered rings of mixed yeast Lsm proteins show differential interactions with translation factors and U-rich RNA",
      "autores": [
        {
          "nombre_completo": "M Sobti",
          "nombres": "M",
          "apellidos": "Sobti"
        },
        {
          "nombre_completo": "L Cubeddu",
          "nombres": "L",
          "apellidos": "Cubeddu"
        },
        {
          "nombre_completo": "PA Haynes",
          "nombres": "PA",
          "apellidos": "Haynes"
        },
        {
          "nombre_completo": "BC Mabbutt",
          "nombres": "BC",
          "apellidos": "Mabbutt"
        }
      ],
      "pmid": "20108977",
      "fuente": "Biochemistry",
      "anio": "2010",
      "volumen": "49",
      "fpage": "2335",
      "lpage": "2345"
    },
    {
      "titulo": "The human LSm1-7 proteins colocalize with the mRNA-degrading enzymes Dcp1/2 and Xrnl in distinct cytoplasmic foci",
      "autores": [
        {
          "nombre_completo": "D Ingelfinger",
          "nombres": "D",
          "apellidos": "Ingelfinger"
        },
        {
          "nombre_completo": "DJ Arndt-Jovin",
          "nombres": "DJ",
          "apellidos": "Arndt-Jovin"
        },
        {
          "nombre_completo": "R Luhrmann",
          "nombres": "R",
          "apellidos": "Luhrmann"
        },
        {
          "nombre_completo": "T Achsel",
          "nombres": "T",
          "apellidos": "Achsel"
        }
      ],
      "pmid": "12515382",
      "fuente": "RNA",
      "anio": "2002",
      "volumen": "8",
      "fpage": "1489",
      "lpage": "1501"
    },
    {
      "titulo": "Requirements for nuclear localization of the Lsm2-8p complex and competition between nuclear and cytoplasmic Lsm complexes",
      "autores": [
        {
          "nombre_completo": "MP Spiller",
          "nombres": "MP",
          "apellidos": "Spiller"
        },
        {
          "nombre_completo": "MA Reijns",
          "nombres": "MA",
          "apellidos": "Reijns"
        },
        {
          "nombre_completo": "JD Beggs",
          "nombres": "JD",
          "apellidos": "Beggs"
        }
      ],
      "pmid": "18029398",
      "fuente": "J Cell Sci",
      "anio": "2007",
      "volumen": "120",
      "fpage": "4310",
      "lpage": "4320"
    }
  ]
}