{
  "TITLE": [
    "Altered Disc Compression in Children with Idiopathic Low Back Pain: An Upright MRI Backpack Study"
  ],
  "ABSTRACT": [
    "Study Design",
    "This study is a repeated measures design to measure the lumbar spine’s response to common backpack loads in children with idiopathic low back pain (ILBP) using upright MRI.",
    "Objective",
    "The purpose of this study is to analyze the lumbar spine’s response to backpack loads with upright MRI in ILBP children in order to compare their results to previously published normal child data under the same conditions. We hypothesize that typical backpack loads will have a different effect on the lumbar spine of normal and ILBP children.",
    "Summary of Background Data",
    "Research in normal children shows that backpack loads compress the lumbar IVDs, increase lumbar coronal deformity, and increase pain.",
    "Methods",
    "Fifteen pediatric and adolescent patients with ILBP were selected. Patients were excluded if a spinal deformity, an underlying pathology, or known injury was identified. A 0.6T upright MRI scanner imaged the subjects while supine and standing wearing 0 kg, 4 kg, and 8 kg backpacks. IVD height, lumbar lordosis, lumbar coronal deformity, and pain score were recorded after each condition and compared using ANOVAs. We compared the above variables between ILBP and normal subjects using generalized least squares models.",
    "Results",
    "The cohort’s mean age was 13 ± 3 years. The 4 kg and 8 kg backpacks only compressed the L5-S1 IVD relative to upright with no load. Subjects experienced increasing pain with increasing load. Load had no effect on lumbar lordosis or lumbar coronal deformity. Compared to normal children, ILBP children experience significantly less disc compression at T12-L1 to L4-5, less lumbar lordosis, and more pain with increasing load.",
    "Conclusions",
    "In ILBP children, increasing backpack load compresses only the L5-S1 IVD. Compared to normal children, ILBP children experience less lumbar IVD compression, less lumbar lordosis, and more pain due to increasing load suggesting altered mechanisms for load tolerance in ILBP children."
  ],
  "INTRO": [
    "Introduction",
    "Among schoolchildren between the ages of 11 and 14 years, the incidence of low back pain is between 24 and 37%. In school children, risk factors for low back pain include female gender, poorer general health, high levels of physical activity, time spent sitting, backpack loads, and a family history of back pain. In the United States, more than 92% of children carry backpacks that weigh between 10 and 22% of their body weight. Of children between 11 and 14 years with low back pain, 82% attribute their pain to backpack use. One study correlates low back pain in adolescents with both the backpack weight and frequency of carrying a backpack. In contrast, other studies report that back pain in children is related to psychosomatic factors rather than the weight of the backpack.",
    "A recent study investigates the effect of common backpack loads on normal children who never previously reported idiopathic low back pain (ILBP). They find that increasing backpack load causes significantly more pain. The authors postulate that this pain increase is probably due to the compression of the lumbar intervertebral disc (IVD) heights and the increase in lumbar asymmetry observed as backpack load increased. Despite concerns that backpacks are associated with back pain in children, there are no radiographic studies of backpack loading in children with ILBP.",
    "The purpose of this study is to analyze the lumbar spine’s response to common backpack loads in children with ILBP. We will then compare these results to previously published normal child data conducted in our laboratory under the same conditions. We hypothesize that typical backpack loads will have a significantly different effect on the lumbar spine of normal and ILBP children."
  ],
  "METHODS": [
    "Materials and Methods",
    "We employed a repeated measures design to measure the lumbar spine’s response to typical school backpack loads in children with ILBP. A 0.6T upright MRI scanner (FONAR Upright MRI, Melville, NY) imaged the lumbar spine.",
    "Subjects",
    "Four boys and 11 girls, aged 13 ± 3 years (mean ± SD) were recruited from a pediatric spine surgeon’s clinic at a major pediatric referral center. All patients underwent a thorough history and physical exam by a pediatric spine specialist and had anteroposterior/lateral spine radiographs. Similar inclusion and exclusion criteria to the previously published study on normal subjects were utilized with the exception that those in this study had a history of ILBP. All subjects were healthy children aged 7 to 17 years old. Patients were excluded if a spinal deformity, an underlying pathology, or known injury was identified. Child or adolescent assent as well as parental informed consent were obtained per Institutional Review Board guidelines. Subjects weighed 51 ± 12 kg (mean ± SD) and were all between age-adjusted 25th and 75th percentile for height and weight.",
    "Experimental Protocol",
    "After lying supine for 30 minutes, subjects underwent sagittal and coronal T2 scans of the lumbar spine while supine. Next, a Quadrature planar coil (lumbar; 2.6 kg) was attached to the shoulder strap side of a Jansport backpack (San Leandro, CA; 0.70 kg) via two Velcro straps (0.35 kg) wrapped around the backpack running horizontally and vertically. The backpack was then worn in the 2-strap condition without any waist or chest straps by the subject and adjusted so the weight was mainly on the back and evenly distributed across both shoulders. The subjects were then re-imaged standing wearing the empty backpack. The subjects then repeated the standing measurements with the backpack loaded to 4 kg and 8 kg using ceramic tiles. These loads represented approximately 10% and 20% BW for our sample population. Subjects were unable to bear the 12 kg backpack load (30% BW) due to pain and discomfort. A visual-analogue scale (0 = no pain, 10 = worst pain imaginable) assessed pain immediately after imaging each condition. The average time for each imaging sequence (supine, standing, 4 kg, or 8 kg) was 10 minutes.",
    "Image Analysis",
    "Midsagittal MR images were used to measure individual lumbar IVD heights and lumbar lordosis (Figure 1). The midsagittal plane was determined by using the spinous processes as a confirmatory landmark. For anterior disc height, the distance from the most anterior-inferior corner of the upper vertebrae to the most anterior-superior corner of the lower vertebrae was measured. For the posterior disc height, the distance from the most posterior-inferior corner of the upper vertebrae to the most posterior-superior corner of the lower vertebrae was measured. Disc height was obtained from the average of anterior and posterior disc heights according to the Dabbs’ method. Disc compression (mm) was defined as the difference in IVD height between the control supine condition and either standing, standing with a 4 kg backpack, or standing with an 8 kg backpack. Lumbar lordosis was defined as the Cobb angle between the superior endplates of the L1 and S1 vertebral bodies. Lumbar asymmetry was defined as the coronal Cobb angle between the superior endplates of L1 and S1. One independent observer (SS) measured the IVD heights and angles. Measurements were made with Osirix software, version 3.6.1 (University Hospital of Geneve, Switzerland), with a screen resolution of 1024×768 pixels. For each subject, lumbar IVD degeneration was graded by a MSK fellowship trained radiologist (JD) using the Pfirmann system. All measurements were carried out blinded to any clinical information or subject data.",
    "Statistical Analysis",
    "To test the interaction between disc height and load, we ran a 6×3 (6 discs×3 loading conditions) two-way repeated measures analysis of variances (ANOVA). To determine the effect of load on lumbar disc height, anterior disc height, posterior disc height, lumbar lordosis, lumbar asymmetry, and pain, one-way repeated measures ANOVAs were performed. Mann-Whitney U tests were used to compare the pain scores and L5-S1 IVD heights of subjects with different Pfirmann scores. Supine data for disc compression, lumbar lordosis, lumbar asymmetry, and pain were not included in the analyses in order to isolate the effects of increasing backpack load. All ANOVAs, post hoc Tukey HSD analyses, and linear regressions were conducted using SPSS software (SPSS, Chicago, IL). We used Spearman’s correlation coefficient to summarize the association between backpack load and disc compression.",
    "We used generalized least squares models to compare the differences between ILBP children and previously published normal children data. These models were fit with group (ILBP or normal) and backpack condition as categorical variables allowing both heteroskedastic errors at each position and correlation between observations on individual subjects. All generalized least squares models and Spearman’s correlation coefficient were fit with R. Pair-wise comparisons between normal and ILBP children were adjusted for multiple comparisons via the method of Benjamini and Hochberg to control the false discovery rate, and an α level of p < 0.05 indicated a statistically significant difference. Data are reported as Means ± SEM."
  ],
  "RESULTS": [
    "Results",
    "In children with ILBP, the 4 kg and 8 kg backpacks significantly compressed the L5-S1 disc height in relation to standing by 1.0 ± 0.2 mm (9.8 ± 3.7 % and 9.9 ± 3.0 %, respectively; p = 0.033 and p = 0.007, respectively) (Figure 2). Backpack load was positively associated with disc compression at L1-L2 by 0.042 ± 0.019 mm/kg (p = 0.042), at L4-L5 by 0.051 ± 0.023 mm/kg (p = 0.042), and at L5-S1 by 0.092 ± 0.018 mm/kg (p < 0.001). Additionally, the 4 kg backpack load significantly compressed the anterior L5-S1 disc height in relation to standing by 2.2 ± 0.3 mm (12.6 ± 4.7 %; p = 0.036) (Figure 3). Increasing backpack load did not significantly compress the disc height, anterior disc height, or posterior disc height for the other levels (Figure 2–3). The interaction between disc height and load was non-significant suggesting that each disc adapted to increasing loads similarly. One subject was excluded from the lumbar asymmetry analysis due to poor image quality. Increasing backpack loads did not affect lumbar asymmetry or lumbar lordosis (Figure 4–5). Subjects experienced increasing pain with backpack loads of 4 kg and 8 kg in reference to standing (Figure 6; p < 0.001). Pain positively correlated with backpack load (r = 0.668, p < 0.001). IVD degeneration analysis, using the Pfirmann system, graded a 3 for the L5-S1 IVDs of three subjects, while all other subjects IVDs received grades of 1 or 2. For each of the three subjects with Pfirmann grades of 3, increasing backpack load did not significantly compress the L5-S1 IVD height or anterior L5-S1 height. As backpack load increased, there was no difference in pain score or L5-S1 IVD height between subjects with Pfirmann grade 3 L5-S1 IVDs and those with grades 1 or 2.",
    "In comparison to normal children, the generalized least squares models estimated that ILBP children experience significantly less disc compression at T12-L1 to L4-5, less anterior disc compression at L1-2 to L4-5, and less posterior disc compression at T12-L1 to L5-S1 with increasing backpack load (Tables 1). Additionally, the models estimated that ILBP children experience significantly less lumbar lordosis with 4 kg and 8 kg backpacks compared to normal children (Table 2). Pain with backpack loading was significantly worse in ILBP subjects while standing and at all loads in comparison to normal children (Table 2). The ILBP children could not tolerate the 12 kg backpack due to pain and further testing with that weight was abandoned after attempting to test seven subjects. We found no differences in lumbar asymmetry between the groups while standing or at any load (Table 2)."
  ],
  "DISCUSS": [
    "Discussion",
    "In children with ILBP, increasing backpack loads only compress the L5-S1 disc, while in healthy children the same loads compress all the lumbar discs and to a greater extent for most lumbar discs. The backpack load is assumed to be taken by the bone, IVDs, or muscles. In a pediatric population with a diagnosis of ILBP, the bone is assumed to be without pathology. The IVDs of our population were mostly healthy with Pfirmann grades of 1–2. For the three subjects with L5-S1 IVD grades of 3, increasing backpack load did not change the IVD height suggesting that the observed L5-S1 compression in ILBP children is not related to the measured IVD degeneration. Thus, children with ILBP, with healthy bone and IVDs, may alter the distribution of the backpack load from the IVDs to the surrounding paraspinal musculature through a “splinting” effect. Placing the backpack load on the musculature leads to muscle fatigue and subsequent pain.",
    "The higher pain scores of ILBP subjects while standing suggests that they are experiencing more pain at baseline. The higher pain scores for these subjects with backpack loading may be due to the added pain of backpack loading to their baseline pain or to their heightened sensitivity to pain. However, because the backpack loads were not randomized, the positive correlation between backpack load and pain may be due to the subject’s awareness of increasing load. Additionally, considering the “splinting effect” hypothesis for ILBP subjects, the increased pain with increasing backpack loads may be due to muscle fatigue.",
    "In both normal and ILBP children, increasing backpack load did not change lumbar lordosis. Interestingly, in comparison to normal subjects, ILBP children experience significantly less lumbar lordosis with backpack load. However, it is unclear whether this relates to their ILBP.",
    "In ILBP children, backpack load did not affect lumbar asymmetry, while in normal children the 4 kg and 8 kg backpacks increased lumbar asymmetry. The lack of a difference in lumbar asymmetry’s response to increasing backpack load between healthy and ILBP subjects suggests that the greater pain experienced by ILBP subjects with increasing backpack loads is not due to differences in lumbar asymmetry.",
    "Assuming the “splinting” effect is true for ILBP children, the paraspinal muscles are bearing a majority of the backpack load and are subsequently fatiguing. In adults, muscle fatigue leads to changes in muscle recruitment patterns, increases in spinal force, and an increase in spinal instability, which may all contribute to low back pain. Additionally, the cross-sectional area of the paraspinal muscles is smaller in adults with chronic low back pain in comparison to healthy individuals. Physical therapy (PT) aimed at paraspinal muscle strengthening in ILBP children may normalize the observed back pain with increasing backpack load and possibly redistribute the load to the IVDs. Future studies could test this hypothesis by analyzing the effect of backpack loading on the lumbar spine in normal and ILBP subjects after PT.",
    "This study has some limitations. Due to motion artifact, we were unable to strictly control the testing time for each subject, however the average testing time for each condition was 10 minutes. The duration of backpack wear may influence the pain secondary to muscle fatigue. We did not control the time of the day the subjects were tested or the subject’s level of activity the day of imaging. Most of the daily disc height loss while standing occurs during the first hour after rising from supine; our subjects had been standing for at least one hour prior to testing. However, the 30 minutes of lying supine prior to imaging provided some consistency to our measurements. Additionally, our pain scores were not specific to low back pain and may have encompassed neck, shoulder, and thoracic pain caused by the backpack. Because there is no established grading system for pediatric IVD health, we utilized the Pfirmann grading system for IVD degeneration due to its reliability even though it was designed for adults. The influence of these degenerative discs in the overall pain experience in each patient is unknown. Prior to the MRI, none of the patients were found to have any evidence suggesting disc pathology on the plain radiographs resulting in the diagnosis of ILBP.",
    "In children with ILBP, increasing backpack load selectively compresses the L5-S1 disc height. Compared to normal children, ILBP children experience less lumbar IVD compression, less lumbar lordosis, and more pain in response to backpack load. Whether this is a cause or effect of ILBP, our results suggest altered mechanisms for load tolerance in these subjects. If the backpack load is distributed to the paraspinal musculature in ILBP children, focused PT may alleviate the observed pain with loading."
  ],
  "REF": [
    "References",
    "Low back pain in schoolchildren: occurrence and characteristics",
    "Back pain and backpacks in school children",
    "Backpacks in children",
    "The association of backpack use and back pain in adolescents",
    "Influence of carrying book bags on gait cycle and posture of youths",
    "The associations between adolescent head-on-neck posture, backpack weight, and anthropometric features",
    "Backpack as a daily load for schoolchildren",
    "School children’s backpacks, back pain and back pathologies",
    "Predictors of low back pain in British schoolchildren: a population-based prospective cohort study",
    "The weight of schoolbags and the occurrence of neck, shoulder, and back pain in young adolescents",
    "The effect of backpacks on the lumbar spine in children: a standing magnetic resonance imaging study",
    "Correlation Between Disc Height Narrowing and Low-Back Pain",
    "The Influence of Backrest Inclination and Lumbar Support on Lumbar Lordosis",
    "Magnetic resonance classification of lumbar intervertebral disc degeneration",
    "R: A Language and Environment for Statistical Computing",
    "Controlling the false discovery rate: a practical and powerful approach to multiple testing",
    "Pediatric Disk Herniation",
    "Height increase, neuromuscular function, and back pain during 6 degrees head-down tilt with traction",
    "Circadian variation in stature and the effects of spinal loading",
    "Spine loading as a function of lift frequency, exposure duration, and work experience",
    "Fatigue influences the dynamic stability of the torso",
    "Isokinetic and psychophysical lifting strength, static back muscle endurance, and magnetic resonance imaging of the paraspinal muscles as predictors of low back pain in men"
  ],
  "FIG": [
    "Midsagittal upright MR image of subject while wearing 4 kg backpack. Anterior and posterior intervertebral disc (IVD) height as well as the angle of lumbar lordosis are labeled. “A” stands for anterior and “P” stands for posterior.",
    "The 4 kg and 8 kg backpacks significantly compress the L5-S1 disc compared to the upright condition (* p < 0.05).",
    "The 4 kg backpack significantly compresses the anterior L5-S1 disc compared to the upright condition (* p < 0.05).",
    "Increasing backpack loads did not significantly change lumbar asymmetry in relation to the upright condition.",
    "Increasing backpack load did not significantly change lumbar lordosis in relation to upright condition.",
    "The 4 kg and 8 kg backpacks significantly increased pain in comparison to the upright condition (* p < 0.05)."
  ],
  "TABLE": [
    "Generalized least squares estimates of the difference in lumbar disc compression between idiopathic low back pain (ILBP) children and normal children. ILBP children experience significantly less disc compression at T12-L1 to L4-5 with increasing backpack load (*p < 0.05).",
    "Lumbar DiscCompression:ILBP - Normal\tEstimate (mm)\tStd. Error\tp-value\t \tT12/L1\t\t\t\t \t\t\t\t\t \tSupine\t−0.625\t0.351\t0.108\t \t\t\t\t\t \tStanding + 0kg\t−0.746\t0.297\t0.018*\t \t\t\t\t\t \tStanding + 4 kg\t−0.897\t0.33\t0.012*\t \t\t\t\t\t \tStanding + 8 kg\t−1.226\t0.332\t≤ 0.001*\t \t\t \tL1/L2\t\t\t\t \t\t\t\t\t \tSupine\t−0.746\t0.415\t0.105\t \t\t\t\t\t \tStanding + 0kg\t−1.275\t0.383\t0.002*\t \t\t\t\t\t \tStanding + 4 kg\t−1.824\t0.314\t≤0.001*\t \t\t\t\t\t \tStanding + 8 kg\t−1.626\t0.372\t≤0.001*\t \t\t \tL2/L3\t\t\t\t \t\t\t\t\t \tSupine\t−0.267\t0.4\t0.566\t \t\t\t\t\t \tStanding + 0kg\t−1.578\t0.451\t0.001*\t \t\t\t\t\t \tStanding + 4 kg\t−1.834\t0.412\t≤0.001*\t \t\t\t\t\t \tStanding + 8 kg\t−2.193\t0.402\t≤0.001*\t \t\t \tL3/L4\t\t\t\t \t\t\t\t\t \tSupine\t−1.481\t0.346\t≤0.001*\t \t\t\t\t\t \tStanding + 0kg\t−2.156\t0.477\t≤0.001*\t \t\t\t\t\t \tStanding + 4 kg\t−2.292\t0.447\t≤0.001*\t \t\t\t\t\t \tStanding + 8 kg\t−2.784\t0.379\t≤0.001*\t \t\t \tL4/L5\t\t\t\t \t\t\t\t\t \tSupine\t−1.296\t0.339\t≤0.001*\t \t\t\t\t\t \tStanding + 0kg\t−1.582\t0.327\t≤0.001*\t \t\t\t\t\t \tStanding + 4 kg\t−2.339\t0.474\t≤0.001*\t \t\t\t\t\t \tStanding + 8 kg\t−2.455\t0.465\t≤0.001*\t \t\t \tL5/S1\t\t\t\t \t\t\t\t\t \tSupine\t0.026\t0.71\t0.971\t \t\t\t\t\t \tStanding + 0kg\t−0.722\t0.701\t0.374\t \t\t\t\t\t \tStanding + 4 kg\t−0.741\t0.804\t0.424\t \t\t\t\t\t \tStanding + 8 kg\t−1.105\t0.734\t0.179",
    "Generalized least squares estimates of the difference in lumbar lordosis, pain during backpack loading, and lumbar asymmetry between idiopathic low back pain (ILBP) children and normal children. ILBP children experience significantly less lumbar lordosis with 0 kg and 4 kg backpacks and more pain while standing and in each backpack condition (*p< 0.05). We found no significant differences in lumbar asymmetry.",
    "Lumbar Lordosis:ILBP – Normal\tEstimate (degrees)\tStd. Error\tp-value\t \tSupine\t−8.171\t5.168\t0.158\t \tStanding + 0kg\t−16.896\t5.803\t0.007*\t \tStanding + 4 kg\t−12.16\t5.558\t0.043*\t \t\t \tPain during backpackloading:ILBP – Normal\tEstimate\tStd. Error\tp-value\t \t\t \tStanding + 0kg\t1.942\t0.723\t0.013*\t \tStanding + 4 kg\t3.5\t0.782\t≤0.001*\t \tStanding + 8 kg\t3.7\t0.845\t≤0.001*\t \t\t \tLumbar Asymmetry:ILBP - Normal\tEstimate (degrees)\tStd. Error\tp-value\t \t\t \tSupine\t1.566\t1.302\t0.297\t \tStanding + 0kg\t1.783\t1.667\t0.355\t \tStanding + 4 kg\t−0.805\t2.704\t0.806"
  ],
  "REFERENCIAS": [
    {
      "titulo": "References",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Low back pain in schoolchildren: occurrence and characteristics",
      "autores": [
        {
          "nombre_completo": "KD Watson",
          "nombres": "KD",
          "apellidos": "Watson"
        },
        {
          "nombre_completo": "AC Papageorgiou",
          "nombres": "AC",
          "apellidos": "Papageorgiou"
        },
        {
          "nombre_completo": "GT Jones",
          "nombres": "GT",
          "apellidos": "Jones"
        }
      ],
      "pmid": "12031782",
      "fuente": "Pain",
      "anio": "2002",
      "volumen": "97",
      "fpage": "87",
      "lpage": "92"
    },
    {
      "titulo": "Back pain and backpacks in school children",
      "autores": [
        {
          "nombre_completo": "DL Skaggs",
          "nombres": "DL",
          "apellidos": "Skaggs"
        },
        {
          "nombre_completo": "SD Early",
          "nombres": "SD",
          "apellidos": "Early"
        },
        {
          "nombre_completo": "P D’Ambra",
          "nombres": "P",
          "apellidos": "D’Ambra"
        },
        {
          "nombre_completo": "VT Tolo",
          "nombres": "VT",
          "apellidos": "Tolo"
        },
        {
          "nombre_completo": "RM Kay",
          "nombres": "RM",
          "apellidos": "Kay"
        }
      ],
      "pmid": "16670549",
      "fuente": "Journal Of Pediatric Orthopedics",
      "anio": "2006",
      "volumen": "26",
      "fpage": "358",
      "lpage": "363"
    },
    {
      "titulo": "Backpacks in children",
      "autores": [
        {
          "nombre_completo": "WG Mackenzie",
          "nombres": "WG",
          "apellidos": "Mackenzie"
        },
        {
          "nombre_completo": "JS Sampath",
          "nombres": "JS",
          "apellidos": "Sampath"
        },
        {
          "nombre_completo": "RW Kruse",
          "nombres": "RW",
          "apellidos": "Kruse"
        },
        {
          "nombre_completo": "GJ Sheir-Neiss",
          "nombres": "GJ",
          "apellidos": "Sheir-Neiss"
        }
      ],
      "pmid": "12671488",
      "fuente": "Clinical Orthopaedics and Related Research",
      "anio": "2003",
      "volumen": "409",
      "fpage": "78",
      "lpage": "84"
    },
    {
      "titulo": "The association of backpack use and back pain in adolescents",
      "autores": [
        {
          "nombre_completo": "GI Sheir-Neiss",
          "nombres": "GI",
          "apellidos": "Sheir-Neiss"
        },
        {
          "nombre_completo": "RW Kruse",
          "nombres": "RW",
          "apellidos": "Kruse"
        },
        {
          "nombre_completo": "T Rahman",
          "nombres": "T",
          "apellidos": "Rahman"
        },
        {
          "nombre_completo": "LP Jacobson",
          "nombres": "LP",
          "apellidos": "Jacobson"
        },
        {
          "nombre_completo": "JA Pelli",
          "nombres": "JA",
          "apellidos": "Pelli"
        }
      ],
      "pmid": "12942009",
      "fuente": "Spine",
      "anio": "2003",
      "volumen": "28",
      "fpage": "922",
      "lpage": "930"
    },
    {
      "titulo": "Influence of carrying book bags on gait cycle and posture of youths",
      "autores": [
        {
          "nombre_completo": "DD Pascoe",
          "nombres": "DD",
          "apellidos": "Pascoe"
        },
        {
          "nombre_completo": "DE Pascoe",
          "nombres": "DE",
          "apellidos": "Pascoe"
        },
        {
          "nombre_completo": "YT Wang",
          "nombres": "YT",
          "apellidos": "Wang"
        },
        {
          "nombre_completo": "DM Shim",
          "nombres": "DM",
          "apellidos": "Shim"
        },
        {
          "nombre_completo": "CK Kim",
          "nombres": "CK",
          "apellidos": "Kim"
        }
      ],
      "pmid": "9174414",
      "fuente": "Ergonomics",
      "anio": "1997",
      "volumen": "40",
      "fpage": "631",
      "lpage": "641"
    },
    {
      "titulo": "The associations between adolescent head-on-neck posture, backpack weight, and anthropometric features",
      "autores": [
        {
          "nombre_completo": "KA Grimmer",
          "nombres": "KA",
          "apellidos": "Grimmer"
        },
        {
          "nombre_completo": "MT Williams",
          "nombres": "MT",
          "apellidos": "Williams"
        },
        {
          "nombre_completo": "TK Gill",
          "nombres": "TK",
          "apellidos": "Gill"
        }
      ],
      "pmid": "10562994",
      "fuente": "Spine",
      "anio": "1999",
      "volumen": "24",
      "fpage": "2262",
      "lpage": "2267"
    },
    {
      "titulo": "Backpack as a daily load for schoolchildren",
      "autores": [
        {
          "nombre_completo": "S Negrini",
          "nombres": "S",
          "apellidos": "Negrini"
        },
        {
          "nombre_completo": "R Carabalona",
          "nombres": "R",
          "apellidos": "Carabalona"
        },
        {
          "nombre_completo": "P Sibilla",
          "nombres": "P",
          "apellidos": "Sibilla"
        }
      ],
      "pmid": "",
      "fuente": "Lance",
      "anio": "1999",
      "volumen": "354",
      "fpage": "1974",
      "lpage": ""
    },
    {
      "titulo": "School children’s backpacks, back pain and back pathologies",
      "autores": [
        {
          "nombre_completo": "P Rodríguez-Oviedo",
          "nombres": "P",
          "apellidos": "Rodríguez-Oviedo"
        },
        {
          "nombre_completo": "A Ruano-Ravina",
          "nombres": "A",
          "apellidos": "Ruano-Ravina"
        },
        {
          "nombre_completo": "M Pérez-Ríos",
          "nombres": "M",
          "apellidos": "Pérez-Ríos"
        }
      ],
      "pmid": "",
      "fuente": "Archives of Disease in Childhood",
      "anio": "2012",
      "volumen": "",
      "fpage": "1",
      "lpage": "4"
    },
    {
      "titulo": "Predictors of low back pain in British schoolchildren: a population-based prospective cohort study",
      "autores": [
        {
          "nombre_completo": "GT Jones",
          "nombres": "GT",
          "apellidos": "Jones"
        },
        {
          "nombre_completo": "KD Watson",
          "nombres": "KD",
          "apellidos": "Watson"
        },
        {
          "nombre_completo": "AJ Silman",
          "nombres": "AJ",
          "apellidos": "Silman"
        },
        {
          "nombre_completo": "DPM Symmons",
          "nombres": "DPM",
          "apellidos": "Symmons"
        },
        {
          "nombre_completo": "GJ Macfarlane",
          "nombres": "GJ",
          "apellidos": "Macfarlane"
        }
      ],
      "pmid": "12671119",
      "fuente": "Pediatrics",
      "anio": "2003",
      "volumen": "111",
      "fpage": "822",
      "lpage": "828"
    },
    {
      "titulo": "The weight of schoolbags and the occurrence of neck, shoulder, and back pain in young adolescents",
      "autores": [
        {
          "nombre_completo": "C Van Gent",
          "nombres": "C",
          "apellidos": "Van Gent"
        },
        {
          "nombre_completo": "JJCM Dols",
          "nombres": "JJCM",
          "apellidos": "Dols"
        },
        {
          "nombre_completo": "CM De Rover",
          "nombres": "CM",
          "apellidos": "De Rover"
        },
        {
          "nombre_completo": "RA Hira Sing",
          "nombres": "RA",
          "apellidos": "Hira Sing"
        },
        {
          "nombre_completo": "HCW De Vet",
          "nombres": "HCW",
          "apellidos": "De Vet"
        }
      ],
      "pmid": "12942008",
      "fuente": "Spine",
      "anio": "2003",
      "volumen": "28",
      "fpage": "916",
      "lpage": "921"
    },
    {
      "titulo": "The effect of backpacks on the lumbar spine in children: a standing magnetic resonance imaging study",
      "autores": [
        {
          "nombre_completo": "TB Neuschwander",
          "nombres": "TB",
          "apellidos": "Neuschwander"
        },
        {
          "nombre_completo": "J Cutrone",
          "nombres": "J",
          "apellidos": "Cutrone"
        },
        {
          "nombre_completo": "BR Macias",
          "nombres": "BR",
          "apellidos": "Macias"
        }
      ],
      "pmid": "20023607",
      "fuente": "Spine",
      "anio": "2010",
      "volumen": "35",
      "fpage": "83",
      "lpage": "88"
    },
    {
      "titulo": "Correlation Between Disc Height Narrowing and Low-Back Pain",
      "autores": [
        {
          "nombre_completo": "VM Dabbs",
          "nombres": "VM",
          "apellidos": "Dabbs"
        },
        {
          "nombre_completo": "LG Dabbs",
          "nombres": "LG",
          "apellidos": "Dabbs"
        }
      ],
      "pmid": "2149212",
      "fuente": "Spine",
      "anio": "1990",
      "volumen": "15",
      "fpage": "1366",
      "lpage": "1369"
    },
    {
      "titulo": "The Influence of Backrest Inclination and Lumbar Support on Lumbar Lordosis",
      "autores": [
        {
          "nombre_completo": "GBJ Andersson",
          "nombres": "GBJ",
          "apellidos": "Andersson"
        },
        {
          "nombre_completo": "RW Murphy",
          "nombres": "RW",
          "apellidos": "Murphy"
        },
        {
          "nombre_completo": "R Ortengren",
          "nombres": "R",
          "apellidos": "Ortengren"
        },
        {
          "nombre_completo": "AL Nachemson",
          "nombres": "AL",
          "apellidos": "Nachemson"
        }
      ],
      "pmid": "432716",
      "fuente": "Spine",
      "anio": "1979",
      "volumen": "4",
      "fpage": "52",
      "lpage": "58"
    },
    {
      "titulo": "Magnetic resonance classification of lumbar intervertebral disc degeneration",
      "autores": [
        {
          "nombre_completo": "CW Pfirrmann",
          "nombres": "CW",
          "apellidos": "Pfirrmann"
        },
        {
          "nombre_completo": "A Metzdorf",
          "nombres": "A",
          "apellidos": "Metzdorf"
        },
        {
          "nombre_completo": "M Zanetti",
          "nombres": "M",
          "apellidos": "Zanetti"
        },
        {
          "nombre_completo": "J Hodler",
          "nombres": "J",
          "apellidos": "Hodler"
        },
        {
          "nombre_completo": "N Boos",
          "nombres": "N",
          "apellidos": "Boos"
        }
      ],
      "pmid": "11568697",
      "fuente": "Spine",
      "anio": "2001",
      "volumen": "26",
      "fpage": "1873",
      "lpage": "1878"
    },
    {
      "titulo": "R: A Language and Environment for Statistical Computing",
      "autores": [],
      "pmid": "",
      "fuente": "R Foundation for Statistical Computing",
      "anio": "2011",
      "volumen": "1",
      "fpage": "409",
      "lpage": ""
    },
    {
      "titulo": "Controlling the false discovery rate: a practical and powerful approach to multiple testing",
      "autores": [
        {
          "nombre_completo": "Y Benjamini",
          "nombres": "Y",
          "apellidos": "Benjamini"
        },
        {
          "nombre_completo": "Y Hochberg",
          "nombres": "Y",
          "apellidos": "Hochberg"
        }
      ],
      "pmid": "",
      "fuente": "Journal of the Royal Statistical Society Series B Methodological",
      "anio": "1995",
      "volumen": "57",
      "fpage": "289",
      "lpage": "300"
    },
    {
      "titulo": "Pediatric Disk Herniation",
      "autores": [
        {
          "nombre_completo": "WF Lavelle",
          "nombres": "WF",
          "apellidos": "Lavelle"
        },
        {
          "nombre_completo": "A Bianco",
          "nombres": "A",
          "apellidos": "Bianco"
        },
        {
          "nombre_completo": "R Mason",
          "nombres": "R",
          "apellidos": "Mason"
        },
        {
          "nombre_completo": "RR Betz",
          "nombres": "RR",
          "apellidos": "Betz"
        },
        {
          "nombre_completo": "SA Albanese",
          "nombres": "SA",
          "apellidos": "Albanese"
        }
      ],
      "pmid": "22052641",
      "fuente": "J Am Acad Orthop Surg",
      "anio": "2012",
      "volumen": "19",
      "fpage": "649",
      "lpage": "656"
    },
    {
      "titulo": "Height increase, neuromuscular function, and back pain during 6 degrees head-down tilt with traction",
      "autores": [
        {
          "nombre_completo": "JR Styf",
          "nombres": "JR",
          "apellidos": "Styf"
        },
        {
          "nombre_completo": "RE Ballard",
          "nombres": "RE",
          "apellidos": "Ballard"
        },
        {
          "nombre_completo": "K Fechner",
          "nombres": "K",
          "apellidos": "Fechner"
        },
        {
          "nombre_completo": "DE Watenpaugh",
          "nombres": "DE",
          "apellidos": "Watenpaugh"
        },
        {
          "nombre_completo": "NJ Kahan",
          "nombres": "NJ",
          "apellidos": "Kahan"
        },
        {
          "nombre_completo": "AR Hargens",
          "nombres": "AR",
          "apellidos": "Hargens"
        }
      ],
      "pmid": "9006878",
      "fuente": "Aviat Space Environ Med",
      "anio": "1997",
      "volumen": "68",
      "fpage": "24",
      "lpage": "29"
    },
    {
      "titulo": "Circadian variation in stature and the effects of spinal loading",
      "autores": [
        {
          "nombre_completo": "AR Tyrrell",
          "nombres": "AR",
          "apellidos": "Tyrrell"
        },
        {
          "nombre_completo": "T Reilly",
          "nombres": "T",
          "apellidos": "Reilly"
        },
        {
          "nombre_completo": "JD Troup",
          "nombres": "JD",
          "apellidos": "Troup"
        }
      ],
      "pmid": "4002039",
      "fuente": "Spine",
      "anio": "1985",
      "volumen": "10",
      "fpage": "161",
      "lpage": "164"
    },
    {
      "titulo": "Spine loading as a function of lift frequency, exposure duration, and work experience",
      "autores": [
        {
          "nombre_completo": "WS Marras",
          "nombres": "WS",
          "apellidos": "Marras"
        },
        {
          "nombre_completo": "J Parakkat",
          "nombres": "J",
          "apellidos": "Parakkat"
        },
        {
          "nombre_completo": "AM Chany",
          "nombres": "AM",
          "apellidos": "Chany"
        },
        {
          "nombre_completo": "G Yang",
          "nombres": "G",
          "apellidos": "Yang"
        },
        {
          "nombre_completo": "D Burr",
          "nombres": "D",
          "apellidos": "Burr"
        },
        {
          "nombre_completo": "SA Lavender",
          "nombres": "SA",
          "apellidos": "Lavender"
        }
      ],
      "pmid": "16310299",
      "fuente": "Clinical Biomechanics",
      "anio": "2006",
      "volumen": "21",
      "fpage": "345",
      "lpage": "352"
    },
    {
      "titulo": "Fatigue influences the dynamic stability of the torso",
      "autores": [
        {
          "nombre_completo": "KP Granata",
          "nombres": "KP",
          "apellidos": "Granata"
        },
        {
          "nombre_completo": "P Gottipati",
          "nombres": "P",
          "apellidos": "Gottipati"
        }
      ],
      "pmid": "18608477",
      "fuente": "Ergonomics",
      "anio": "2008",
      "volumen": "51",
      "fpage": "1258",
      "lpage": "1271"
    },
    {
      "titulo": "Isokinetic and psychophysical lifting strength, static back muscle endurance, and magnetic resonance imaging of the paraspinal muscles as predictors of low back pain in men",
      "autores": [
        {
          "nombre_completo": "LE Gibbons",
          "nombres": "LE",
          "apellidos": "Gibbons"
        },
        {
          "nombre_completo": "T Videman",
          "nombres": "T",
          "apellidos": "Videman"
        },
        {
          "nombre_completo": "MC Battié",
          "nombres": "MC",
          "apellidos": "Battié"
        }
      ],
      "pmid": "9271154",
      "fuente": "Scandinavian Journal of Rehabilitation Medicine",
      "anio": "1997",
      "volumen": "29",
      "fpage": "187",
      "lpage": "191"
    }
  ]
}