{
  "TITLE": [
    "Microgravity Induces Pelvic Bone Loss through Osteoclastic Activity, Osteocytic Osteolysis, and Osteoblastic Cell Cycle Inhibition by CDKN1a/p21"
  ],
  "ABSTRACT": [
    "Bone is a dynamically remodeled tissue that requires gravity-mediated mechanical stimulation for maintenance of mineral content and structure. Homeostasis in bone occurs through a balance in the activities and signaling of osteoclasts, osteoblasts, and osteocytes, as well as proliferation and differentiation of their stem cell progenitors. Microgravity and unloading are known to cause osteoclast-mediated bone resorption; however, we hypothesize that osteocytic osteolysis, and cell cycle arrest during osteogenesis may also contribute to bone loss in space. To test this possibility, we exposed 16-week-old female C57BL/6J mice (n = 8) to microgravity for 15-days on the STS-131 space shuttle mission. Analysis of the pelvis by µCT shows decreases in bone volume fraction (BV/TV) of 6.29%, and bone thickness of 11.91%. TRAP-positive osteoclast-covered trabecular bone surfaces also increased in microgravity by 170% (p = 0.004), indicating osteoclastic bone degeneration. High-resolution X-ray nanoCT studies revealed signs of lacunar osteolysis, including increases in cross-sectional area (+17%, p = 0.022), perimeter (+14%, p = 0.008), and canalicular diameter (+6%, p = 0.037). Expression of matrix metalloproteinases (MMP) 1, 3, and 10 in bone, as measured by RT-qPCR, was also up-regulated in microgravity (+12.94, +2.98 and +16.85 fold respectively, p<0.01), with MMP10 localized to osteocytes, and consistent with induction of osteocytic osteolysis. Furthermore, expression of CDKN1a/p21 in bone increased 3.31 fold (p<0.01), and was localized to osteoblasts, possibly inhibiting the cell cycle during tissue regeneration as well as conferring apoptosis resistance to these cells. Finally the apoptosis inducer Trp53 was down-regulated by −1.54 fold (p<0.01), possibly associated with the quiescent survival-promoting function of CDKN1a/p21. In conclusion, our findings identify the pelvic and femoral region of the mouse skeleton as an active site of rapid bone loss in microgravity, and indicate that this loss is not limited to osteoclastic degradation. Therefore, this study offers new evidence for microgravity-induced osteocytic osteolysis, and CDKN1a/p21-mediated osteogenic cell cycle arrest."
  ],
  "INTRO": [
    "Introduction",
    "On Earth, at 1 g, mechanical loading of mammalian tissues is an important factor in maintaining tissue health and promoting normal regenerative growth. Forces generated by gravity such as hydrostatic pressure, stretch, and fluid shear are well known to promote normal tissue growth and repair mechanisms. Conversely, during spaceflight, gravity-generated forces are absent and the mechanical stimulation of tissues is greatly diminished. Direct and immediate physiological responses to microgravity-induced mechanical unloading include adaptive losses of bone and muscle mass, and alterations in cardiovascular function. Because of practical reasons, most space biological animal research has focused on the short-term effects of spaceflight, and thus our understanding of long-term effects of microgravity exposure is very limited. However, it is likely that over long periods of time mechanical unloading in microgravity may continue to affect tissue regenerative growth and repair, resulting in more widespread degenerative effects. Alternatively, it is also possible that cells and tissues may adapt to microgravity and reach a new homeostatic level appropriate for health maintenance under reduced mechanical load conditions. Since normal tissue repair and regeneration is dependent on the ability of adult stem cells to proliferate and differentiate, we have hypothesized that during long-term spaceflight, the reduction in gravity mechano-stimulation may decrease regenerative proliferation and differentiation of tissue-specific adult stem cells. This in turn may have significant health consequences for multiple tissues throughout the body, including bone.",
    "Specifically for bone tissue, short-duration exposure to microgravity rapidly leads to alterations in bone mineral content, cellular dynamics, and gene expression patterns. This is illustrated by a 1–2% loss of skeletal mineral in weight-bearing bones per month, which poses significant risks for long-duration and interplanetary missions. Because bone remodeling homeostasis depends on tightly coupled mineral deposition and resorption, uncoupling of these processes in microgravity can cause increased and rapid bone resorption by osteoclasts, and decreased bone formation by osteoblasts. Increased osteoclast bone resorptive activity has been documented within the first several days of spaceflight and may be reduced after a period of transition and adaptation to microgravity. However, of potentially more importance to long duration missions in microgravity is the reported reduction of bone formation by osteoblasts in growing rats, although, this result has not been reproduced. In skeletally mature animals, this bone formation arrest may translate into an impairment of regenerative mechanisms, and therefore may be an important long-term factor in spaceflight. Short of conducting long-term experiments with rodents in space, analysis of the early cell cycle arrest signaling pathways in osteogenic bone cells after short-term spaceflight is the most practical current approach to predict the long-term degenerative effects of microgravity.",
    "To perform this analysis we focused on the activation of cell cycle arrest and apoptosis pathways such as those mediated by the tumor and growth suppressor, p53, and the cell cycle inhibitor, CDKN1a/p21. P53 levels are reported to increase in the muscle of hindlimb-unloaded animals, potentially leading to cell cycle arrest and/or apoptosis. Furthermore, p53 knockout mice have preserved trabecular bone volume following hindlimb-unloading and generally, osteopetrotic bone, suggesting a role for the p53-signaling pathway in the regulation of bone formation and degradation. More remarkably, the CDKN1a/p21 knockout mouse has a viable phenotype with strong tissue regenerative abilities, such as limb re-growth, otherwise unheard of in adult mammals. CDKN1a/p21 can be activated by environmental conditions such as oxidative stress and radiation, or be part of normal cell cycle arrest mechanisms during cell differentiation. This phenotype suggests CDKN1a/p21 up-regulation in microgravity could explain broad regenerative deficits in space.",
    "Recent studies have highlighted the potential role of osteocytes, terminally differentiated osteoblasts embedded within the mineralized matrix, in the bone remodeling process, including in osteolysis of the lacunar surface for maintenance of calcium homeostasis. Results from light and electron microscopy of rat bone in a 22-day spaceflight experiment conducted in 1977 indicated the appearance of lacunae changed to a “wide” morphology that could contribute to bone loss in space. Recently, it was found that osteocytes acquired a more rounded shape after 91-days in microgravity during the Mice Drawer System experiment on ISS, albeit no statistical significance was obtained due to low n, and the authors did not conclude that osteocytic degradation of the lacunae surface was occurring. On the other hand, osteocytic osteolysis was shown to be present in lactating mice but not activated in animals that were hindlimb unloaded for 4 weeks, leaving the potential role and importance of osteocytic osteolysis during spaceflight an open question.",
    "To address the limited understanding of cellular and molecular mechanisms underlying bone degeneration in space following the initial osteoclastic activation, we focused on the processes related to osteoblastic and osteocytic activities. We hypothesized that decreases in bone formation during spaceflight may be mediated by an inability of cells in osteogenic lineages to proliferate and differentiate normally due to reduced mechanical stimuli in microgravity. Finally, we also hypothesized that reduced mechanostimulation of osteocytes in microgravity may signal the activation of osteocytic osteolysis of lacunar surfaces, with accompanying activation of matrix degradation pathways. Our spaceflight results presented here, suggest that the bone degenerative effects of microgravity in skeletally mature mice go beyond rapid osteoclastic activation, affecting also cell cycle regulation in the osteogenic lineage, and inducing osteocytic osteolysis."
  ],
  "RESULTS": [
    "Results",
    "Body Mass of Animals Pre- and Post-Flight",
    "All flight and ground control mice were observed to be in good condition by veterinary examination immediately post-landing. Noticeably, the posture of space-flown mouse tails after landing was vertical, indicating increased vestibular function in this group. The average weight loss of space-flown mice was 2.0 g (−9.1%, SD = 2.1 g, p = 0.013) significantly lower than pre-flight values, consistent with tissue atrophy in microgravity, while synchronous ground control mice only lost an average of 0.7 g (−3.4%, SD = 0.9 g, p = 0.096) of their body weight relative to the beginning of spaceflight. The difference in body weight loss averages for flight versus ground controls was not statistically significant (p = 0.143). Flight habitats showed utilization of resources on average of 10% less food, and 24% less water than synchronous ground controls. However, food and water utilization does not account for actual consumption by mice, because differences may occur in food bar and water losses due to crumbling and spillage in microgravity versus 1 g.",
    "Spaceflight Causes Osteoclast and Osteocyte-Mediated Bone Loss in the Pelvic Region of Mice",
    "To determine if bone loss occurred in microgravity, we examined the bone structure and mineral density of the ischial region of the pelvis using micro-computed tomography (µCT). Specifically, we investigated the region from the caudal apex of the obturator foramen through to the ischial tuberosity (Fig. 1A) and found that spaceflight resulted in a 6.23% decrease (p = 0.005) in bone volume fraction (BV/TV) and 11.91% decrease (p = 0.002) in overall bone thickness (Th) (Table 1). No difference was observed in bone mineral density and total bone volumes measured (TV and BV) (Table 1). However, comparison of ischial structural thickness of spaceflight versus ground control animals revealed that bone from flight animals not only had a reduced overall thickness (Fig. 1F and G), but also showed changes in ischial shape localized to the surface of the descending ramus of ischium along the posterior margin of the obturator foramen (Fig. 1B). Analysis of cross-sectional slices revealed that the flight samples had similar widths at two measured points (b/c ratio of 1.09, Fig. 1D, Table 2), and a mean bend angle of 167° (deviating 13° from linear, or less bent), compared to a width ratio of 1.39 in ground control samples and a bend angle of 160° (deviating 20° from linear, or more bent) (Fig. 1C, Table 2), indicating that ischial geometry changes in response to spaceflight. Furthermore, when we analyzed the thickness distribution of ischial cross-sectional slices, we found that flight animals exhibited a higher percentage of slices in the 0.007–0.128 mm range and a lower percentage of slices in the 0.129–0.291 mm range compared to ground controls (Fig. 1E). The shift in thickness distribution to the left in flight animals indicates an overall decrease in cross-sectional thickness throughout the ischium.",
    "In order to study nanoscale aspects of bone loss following spaceflight, we used transmission x-ray microscopy to perform 40 nm resolution nano-computed tomography (nanoCT). No difference was found in bulk density of cortical bone between the flight and ground controls (Fig. 2G), however, flight samples exhibited an enlargement in lacunae of 17% in cross sectional area (p = 0.022) and a 14% increase in lacunae perimeter (p = 0.008) when compared to ground controls (Fig. 2C–D, E). In addition, lacunar circularity decreased in spaceflight by 9% (p = 0.037) indicating an increase in irregularly-shaped or elongated lacunae (Fig. 2A–B, F). We also measured canalicular diameters in a 15 µm perilacunar region and found an increase of 6% in spaceflight samples relative to ground controls (p = 0.037, Fig. 2F), indicating that the observed lacunar enlargement may extend throughout these networks.",
    "To characterize osteoclast bone resorbing activity during spaceflight, we used TRAP staining on sections of the proximal femur. We found a 197% increase in osteoclast numbers in the bone surface of the trabecular region below the femoral head growth plate of flight samples (9.99 Oc/mm) compared to ground controls (3.36 Oc/mm) (p = 0.001, Fig. 3A–C). The bone surface covered by osteoclasts also increased by 154% in microgravity (25.4% in spaceflight versus 9.99% in ground controls, p = 0.004 Fig. 3D). Results for spaceflight induction of all TRAP-positive osteoclasts, independent of number of nuclei, were comparable. Interestingly, we also found an increase in the ratio of TRAP-positive osteocytes to total osteocytes in the femoral shaft of flight samples compared to ground controls (34.43% and 20.94% respectively, p = 0.004, Fig. 3D–G). To determine if osteocyte survival was altered by microgravity we measured the number of empty lacunae in cortical bone from the proximal femur and found no differences between ground and flight samples (10.6% and 10.0% empty lacunae respectively, p = 0.680, Fig. 3H). Pyknotic nuclei were occasionally present in tissue surrounding bone, but were non-detectable in osteocytes. These results indicate roles for both osteoclastic and osteocytic bone degradation in microgravity.",
    "Spaceflight Induces MMP-Mediated Extracellular Matrix Remodeling in Bone",
    "Among bone extracellular matrix related genes analyzed using RT-qPCR arrays we found small but statistically significant alterations in mRNA levels of collagens, and laminin subunits, but not in fibronectin (Fig. 4A, Table 3). Among matrix metalloproteinases, MMP 1, 3, and 10 showed significant up-regulation in flight samples compared to ground controls (12.94, 2.98, and 16.85 fold respectively, p<0.05), while MMP inhibitors, TIMP 1, 2, and 3, displayed no statistically significant change in gene expression levels (Table 3). Several cell adhesion molecules; specifically Cdh4, Cdh11, and Vcam1 were found to be up-regulated (2.46, 1.53, and 1.57 fold respectively, p<0.05), while Itgal and Icam1 were found to be down-regulated (1.45 and 1.52 fold respectively, p<0.05) (Fig. 4A, Table 3). These results indicate that spaceflight promotes bone extracellular matrix degradation, while overall increase in expression of collagen, Tuft1, Sparc, and Phex (Table 3), may be related to increased bone mineralization following degradation.",
    "To determine the cellular location of MMP10 we conducted immunohistochemical analysis on paraffin embedded sections of the proximal femur. Results showed MMP10-positive staining in osteoblasts along the periosteal surface of the proximal femur in both flight and ground controls. However, osteocytes embedded in the bone matrix exhibited strong MMP10-positive staining in flight samples (Fig. 4C) but not in ground (Fig. 4B).",
    "Spaceflight Suppresses Pro-Osteogenic Growth and Proliferation Gene Expression in Bone",
    "To further study the effects of spaceflight in reducing bone formation, we investigated the expression of genes involved in promoting the cellular growth, proliferation, and differentiation of the osteoprogenitor lineage. A number of growth factors studied showed altered gene expression levels by qPCR, including Bmp-4, Tgf-β2, Gdf10, and Csf3 (−1.99, −1.59, −1.43, 3.72 fold, p<0.05) (Fig. 5A, Table 3). Furthermore, we found several genes associated with cell growth and differentiation that were altered, including Egr1, Myod1, and Fgf3 which were down-regulated (−2.30, −1.61, and −1.7 fold respectively, p<0.05), while Twist1 and Fgf1 were up-regulated (1.80 and 1.53 fold respectively, p<0.01) (Fig. 5A, Table 3). Results also indicate the alteration in gene expression of two transcription factors, Vitamin D receptor (Vdr) and Sox9, which exhibited a 2.80 fold up-regulation and 2.28 fold down-regulation respectively (Fig. 5A, Table 3).",
    "Spaceflight Induces CDKN1a/p21 but Not Trp53/p53 Expression in Bone",
    "In addition to the effects we observed on osteogenesis promoting gene expression, we hypothesized that bone loss in space may also be mediated by alterations in intracellular signaling cascades resulting in activation of the p53/p21 signaling pathways that promote cell cycle arrest and apoptosis. Analysis of spaceflight samples by qPCR showed that mRNA expression levels of tumor suppressor gene p53 (Trp/p53) were down-regulated 1.54 fold while CDKN1a/p21 exhibited a 3.31 fold up-regulation in response to exposure to spaceflight (p<0.01) (Fig. 6G). The expression of Mdm2, a negative regulator of p53, was also increased, indicating suppression of the p53 apoptotic pathway (Fig. 6G, Table 3). Several genes associated with cell cycle regulation were also altered in flight samples including cell cycle arrest related genes Fbxo4, Fbxo31, Btg2, and Cdkn2b (1.87, 1.74, −1.50, and 1.41 fold respectively, p<0.05), and cell cycle related genes cyclin B2, Cdc25c, Mul1, Gdf10, and Csf3 (1.63, 1.55, 1.64, −1.43 and 3.72 fold respectively, p<0.05) (Fig. 6G, Table 3). Several genes related to the induction of apoptosis were also altered including, Cradd, Dapk1, Fbxo3, which were up-regulated in flight samples (1.62, 1.53, and 1.48 fold respectively, p<0.01) (Fig. 6G). Hecw2, which acts to stabilize p73, was also up-regulated in flight samples (2.25, p<0.01), as was p73, albeit not statistically significantly (2.02 fold, p = 0.20) (Table 3).",
    "In order to determine the specific cellular localization of the p21 and p53 proteins, we conducted immunohistochemical analysis on sections of the right proximal femur of both flight animals and synchronous ground controls. Using a rabbit anti-mouse p21 polyclonal antibody, we found that osteoblasts along the periosteal surface of the proximal femur were p21-positive in flight samples but not in synchronous ground controls (n = 6, Fig. 6A–B). Muscle fibers surrounding the femur contained strongly positive p21 staining nuclei in spaceflight but not ground control samples (Fig. 6C–F). When we investigated the expression of p53 in proximal sections of the femur using a p53 polyclonal antibody, no significant staining was found in most sections from both flight and ground controls’, indicating that p53 was not strongly expressed.",
    "Spaceflight Alters Gene Expression That Can Interfere with Survival and Mitogenic Signal Transduction",
    "As cell signaling promoting cell survival via phosphoinositide 3-kinase (Pi3K)/protein kinase B (Akt) and cell proliferation via Mitogen Activated Protein Kinase (MAP kinase) can both be activated in response to mechano-transduction, and as they can modulate p53 and p21 signaling, we investigated key genes of interest in these pathways with qPCR. MAP kinases, such as MAPK10, MAPK11, and MAPK12 (3.81, −1.54, and −1.43 fold respectively, p<0.01), MAP 3 kinases, such as Moloney sarcoma oncogene, Mos (−4.18 fold, p<0.01), and cell growth molecules including Egr1 (−2.30 fold, p<0.01) showed altered expression in spaceflight (Fig. 5, Table 3). Several molecules associated with Ras signaling displayed alterations, including Nf1 (−1.45 fold, p<0.05) and Sos1 (−2.51 fold, p<0.01); however, only small changes in KRas expression was found (−1.24 fold, p<0.05) (Fig. 5B, Table 3). No statistically significant alterations in Pi3K subunits were noted except a small change in the alpha polypeptide of the catalytic subunit of Pi3K (−1.39 fold, p<0.01) (Table 3). Additionally, no statistically significant alterations in Akt1 or 2 were found, however, a small change in Akt3/PKB was observed (−1.32 fold, p<0.01) (Fig. 5B, Table 3). After exposure to microgravity, the NF-κB inhibitor, IκBα, exhibited a significant increase in expression (2.03 fold, p<0.01) and NF-κB mRNA exhibited a slight decrease in expression (−1.27 fold, p<0.05) (Fig. 5B, Table 3). Several downstream effectors of these signaling pathways were also altered in response to spaceflight, including Rps6kb1, a down-stream effector of the Pi3K/Akt/mTOR pathway, and Eif4ebp1, a repressor of translation (−2.05 and 1.55 fold respectively, p<0.05). Eif4e, which is activated by Rps6kb1 and inactivated by Eif4bp1, was also down-regulated slightly by spaceflight (−1.40, p<0.05) (Fig. 5B, Table 3). Transcription factors and transcriptional targets associated with these pathways were also investigated and it was found that activated transcription factors c-Fos and Nfatc4 (−2.37 and −1.98 fold respectively, p<0.05) were altered in response to spaceflight. Analysis of NFκB transcriptional target genes involved in cell adhesion, regulation of apoptosis and growth factors and ligands including Traf1, BMP4, Egr1, p53, and MMP3 (repressor) were found to be down-regulated, indicating inhibition of this pathway after exposure to spaceflight (Fig. 5B, Table 3)."
  ],
  "FIG": [
    "Micro-Computed Tomography (μCT) Analysis of Spaceflown Ischium.",
    "The ischium of the pelvis, shown in orange (A), was analyzed using μCT (720 slices = 4.89 mm). The anatomical markers used for μCT analysis were (1) caudal apex of obturator foramen, (2) dorsal-most point of the ventral ramus of ischium, and (3) the ischial tuberosity (A) (For full details on anatomical markers see). The ischial cross-sectional geometry (B) was analyzed by length (a), the width at the midpoint (b) and at 1/3 distance from the obturator foramen (c); and the bend angle (d). Flight samples (D) exhibited a more open cross-sectional geometry compared to the ground control (C), indicating a possible reduction in the pull force applied to the bone. Ground control samples (F) also exhibited greater thickness (orange/red) then the flight samples (G), indicating a reduction in overall bone thickness in spaceflight samples.",
    "Nano-Computed Tomography Analysis of Lacunar Enlargement Following Spaceflight.",
    "Figures 2A and 2B\n show X-ray phase contrast images of osteocytes viewed laterally and from the top, respectively and illustrate the flattened shape of osteocytic lacunae. For quantification of lacunar size we used X-Ray absorption images of lateral views of lacunae in ischial cortical bone from ground control (C) and spaceflight (D) animals (n = 7). We observed a 17% increase in lacunae area and a 14% increase in lacunae perimeter of flight animals compared to ground controls (E). We also found a 13% increase in lacunae canalicular diameter and a 9% decrease in lacunae circularity of flight animals compared to ground controls (F). However, bulk density analysis showed no statistical difference between flight and ground control animals that is in agreement with µCT analysis (G). *indicates p<0.05, #indicates p<0.01.",
    "TRAP Staining of Osteoclast and Osteocyte-Mediated Bone Resorption Following Spaceflight.",
    "Panel A displays a representative cancellous region near the femoral head growth plate (40×) from ground control mice, which is mostly free of TRAP-positive osteoclasts, whilst B displays a similar region from flight animals with numerous TRAP-positive osteoclasts. Analysis of osteoclastic activity in the trabecular region below the femoral head of the femur showed an increase in osteoclast numbers in the bone surface of the growth plate of flight samples compared to ground controls (9.99 Oc/mm and 3.36 Oc/mm respectively) (C). The bone surface covered by osteoclasts was also increased in flight animals compared to ground controls (25.40% and 9.99% respectively, D). The number of TRAP-positive osteocytes in cortical bone from the femoral shaft proximal to the femoral head was increased in response to spaceflight (E) compared to ground controls (D) (34.43% and 20.94% respectively, F). However, we found no differences in the number of empty lacunae in cortical bone between flight and ground controls (10.6% and 10.0% empty lacunae respectively, H). * indicates p<0.05, # indicates p<0.01.",
    "Spaceflight Causes Up-Regulation of Matrix Degradation Molecules.",
    "RT-PCR analysis of ilium revealed significant up-regulation of matrix degradation molecules MMP1a, MMP3, and MMP10 as well as small changes in a number of extracellular matrix molecules in flight samples compared to ground controls (A). Immunohistochemical analysis localized over-expression of MMP10 to osteocytes in the shaft of the proximal femur in flight samples (C) but not in ground controls (B), indicating a role for osteocytes in lacunae degradation. * indicates p<0.05, # indicates p<0.01.",
    "Spaceflight Alters mRNA Expression of Genes Associated with Osteogenic Growth and Mitogenic Signal Transduction Pathways.",
    "RT-PCR analysis of revealed altered expression levels of key genes involved in osteogenic growth and proliferation including growth factors, Bmp4 and Tgfβ2, and transcription factors Vdr and Sox9 (A). Analysis of key mitogenic signal transduction pathways revealed alterations in gene expression of the MAPK pathway, whilst Pi3K and Akt signaling molecules were not changed statistically. We also observed significant up-regulation of the NFκB inhibitor, NFκBIa/IκBα (B).",
    "Spaceflight Causes Overexpression of the Cell Cycle Arrest Molecule, p21, Independently of p53 Activation.",
    "RT-PCR analysis revealed significant alterations in many cell cycle molecules including a 3.31 fold up-regulation of p21 and down-regulation of p53 (G). Immunohistochemical analysis localized this overexpression of p21 to osteoblasts along the periosteal surface of the proximal femur (A, ground control, B, flight). Interestingly, we also observed p21-positive nuclei in cross-sections and longitudinal sections of muscle fibers adjacent to the femur (C–D, ground control, E–F, flight). *indicates p<0.05, # indicates p<0.01."
  ],
  "TABLE": [
    "Morphometric Parameters Investigated in µCT Analysis (n = 7).",
    "Parameter\tGround Control\tSpaceflight\tP-value\t% Difference\t \tTotal Volume (TV), mm3\t3.3±0.4\t3.1±0.5\t0.515\t\t \tBone Volume (BV), mm3\t2.3±0.3\t2.3±0.3\t0.095\t\t \tBone Volume Fraction (BV/TV), %\t77.7±0.9\t72.8±4*\t0.005\t−6.29\t \tAverage Bone Thickness, mm\t0.15±0.008\t0.13±0.01*\t0.002\t−11.91\t \tLinear Attenuation Coefficient\t5.1E−2±2.7E−3\t5.1E−2±1.5E−3\t0.751",
    "Significantly less than ground control, p<0.05. Means are reported ± standard deviation.",
    "Measurements of the Ischial Cross-Section Cut at the Widest Point of the Descending Ramus (n = 7). Refer to Fig. 1.",
    "Parameter\tGround Control\tFlight\tP-value\t \tLength, mm\t3.2±0.1\t3.2±0.1\t0.350\t \tWidth at point b, mm\t0.24±0.03\t0.20±0.03*\t0.029\t \tWidth at point c, mm\t0.17±0.02\t0.18±0.03\t0.336\t \tb/c ratio\t1.37\t1.09*\t0.000\t \tBend angle,°\t159.7±2.5\t166.7±3.43#\t0.001",
    "Significantly less than ground control, p<0.05, #Significantly less than ground control, p<0.01. Means are reported ± standard deviation.",
    "mRNA Gene Expression Levels Altered Following Spaceflight.",
    "Gene Symbol\tGene Name\tP-value\tLog2 Fold Change\t \tAkt1\tThymoma viral proto-oncogene 1\t0.32367\t−1.164\t \tAkt2\tThymoma viral proto-oncogene 2\t0.65125\t1.048\t \tAkt3\tThymoma viral proto-oncogene 3 (PKB)\t0.00432\t−1.324\t \tAnapc2\tAnaphase promoting complex subunit 2\t0.00037\t1.419\t \tBmp4\tBone morphogenetic protein 4\t0.01240\t−1.990\t \tBtg2\tB-cell translocation gene 2, anti-proliferative\t0.00076\t−1.498\t \tCcnb2\tCyclin B2\t0.02484\t1.629\t \tCdc25c\tCell division cycle 25 homolog C (S. pombe)\t0.00008\t1.551\t \tCdh11\tCadherin 11\t0.02569\t1.533\t \tCdh4\tCadherin 4\t0.00279\t2.463\t \tCdk2\tCyclin-dependent kinase 2\t0.87024\t−1.052\t \tCdk4\tCyclin-dependent kinase 4\t0.90747\t1.038\t \tCdkn1a\tCyclin-dependent kinase inhibitor 1A (p21)\t0.000003\t3.307\t \tCdkn1b\tCyclin-dependent kinase inhibitor 1B\t0.39548\t−1.121\t \tCdkn2b\tCyclin-dependent kinase inhibitor 2B (p15)\t0.04005\t1.409\t \tCol11a1\tCollagen, type XI, alpha 1\t0.01885\t1.752\t \tCol14a1\tCollagen, type XIV, alpha 1\t0.01371\t1.407\t \tCol1a2\tCollagen, type I, alpha 2\t0.02999\t1.642\t \tCol2a1\tCollagen, type II, alpha 1\t0.02863\t1.599\t \tCradd\tCASP2 and RIPK1 domain containing adaptor with death domain\t0.00215\t1.619\t \tCsf3\tColony stimulating factor 3 (granulocyte)\t0.02020\t3.717\t \tCtgf\tConnective tissue growth factor\t0.02194\t1.412\t \tCul3\tCullin 3\t0.00346\t1.412\t \tDapk1\tDeath associated protein kinase 1\t0.00696\t1.525\t \tEgr1\tEarly growth response 1\t0.00938\t−2.296\t \tEif4e\tEukaryotic translation initiation factor 4E\t0.03265\t−1.404\t \tEif4ebp1\tEukaryotic translation initiation factor 4E binding protein 1\t0.01475\t1.547\t \tFbxo3\tF-box protein 3\t0.00017\t1.483\t \tFbxo31\tF-box protein 31\t0.00004\t1.739\t \tFbxo4\tF-box protein 4\t0.00040\t1.870\t \tFgf1\tFibroblast growth factor 1\t0.00262\t1.528\t \tFgf2\tFibroblast growth factor 2\t0.37555\t−1.098\t \tFgf3\tFibroblast growth factor 3\t0.00074\t−1.699\t \tFgfr1\tFibroblast growth factor receptor 1\t0.01634\t1.574\t \tFgfr2\tFibroblast growth factor receptor 2\t0.01981\t1.502\t \tFn1\tFibronectin 1\t0.73376\t1.037\t \tFos\tFBJ osteosarcoma oncogene\t0.04676\t−2.366\t \tGdf10\tGrowth differentiation factor 10\t0.00736\t−1.425\t \tHecw2\tHECT, C2 and WW domain containing E3 ubiquitin protein ligase 2\t0.00098\t2.246\t \tIcam1\tIntercellular adhesion molecule 1\t0.00001\t−1.523\t \tItgal\tIntegrin alpha L\t0.00263\t−1.445\t \tKras\tV-Ki-ras2 Kirsten rat sarcoma viral oncogene homolog\t0.04753\t−1.243\t \tLama1\tLaminin, alpha 1\t0.01601\t−1.774\t \tLama3\tLaminin, alpha 3\t0.04620\t1.582\t \tLamb3\tLaminin, beta 3\t0.01095\t1.947\t \tMapk10\tMitogen-activated protein kinase 10\t0.00003\t3.807\t \tMapk11\tMitogen-activated protein kinase 11\t0.02050\t−1.541\t \tMapk12\tMitogen-activated protein kinase 12\t0.00129\t−1.431\t \tMdm2\tTransformed mouse 3T3 cell double minute 2\t0.00241\t1.410\t \tMmp10\tMatrix metallopeptidase 10\t0.00045\t16.849\t \tMmp1a\tMatrix metallopeptidase 1a\t0.00103\t12.939\t \tMmp3\tMatrix metallopeptidase 3\t0.00119\t2.977\t \tMos\tMoloney sarcoma oncogene\t0.00322\t−4.178\t \tMul1\tMitochondrial ubiquitin ligase activator of NFKB 1\t0.00004\t1.644\t \tMyod1\tMyogenic differentiation 1\t0.01556\t−1.607\t \tNf1\tNeurofibromatosis 1\t0.01834\t−1.445\t \tNfatc4\tNuclear factor of activated T-cells, cytoplasmic, calcineurin-dependent 4\t0.00017\t−1.980\t \tNFκB1\tNuclear factor of kappa light polypeptide gene enhancer in B-cells 1, p105\t0.04514\t−1.271\t \tNFκBIa\tNuclear factor of kappa light polypeptide gene enhancer in B-cells inhibitor, alpha\t0.00016\t2.027\t \tPhex\tPhosphate regulating gene with homologies to endopeptidases on the X chromosome\t0.01638\t1.435\t \tPik3ca\tPhosphatidylinositol 3-kinase, catalytic, alpha polypeptide\t0.00563\t−1.386\t \tPik3cg\tPhosphoinositide-3-kinase, catalytic, gamma polypeptide\t0.59288\t−1.071\t \tPik3r1\tPhosphatidylinositol 3-kinase, regulatory subunit, polypeptide 1\t0.31547\t−1.220\t \tPik3r2\tPhosphatidylinositol 3-kinase, regulatory subunit, polypeptide 2\t0.87773\t−1.123\t \tRps6kb1\tRibosomal protein S6 kinase, polypeptide 1\t0.00023\t−2.051\t \tSos1\tSon of sevenless homolog 1 (Drosophila)\t0.00007\t−2.511\t \tSox9\tSRY-box containing gene 9\t0.00262\t−2.279\t \tSparc\tSecreted acidic cysteine rich glycoprotein\t0.00694\t1.562\t \tStat1\tSignal transducer and activator of transcription 1\t0.00203\t−1.565\t \tTgfb2\tTransforming growth factor, beta 2\t0.00330\t−1.586\t \tTimp1\tTissue inhibitor of metalloproteinase 1\t0.63317\t1.073\t \tTimp2\tTissue inhibitor of metalloproteinase 2\t0.45564\t1.072\t \tTimp3\tTissue inhibitor of metalloproteinase 3\t0.18863\t−1.734\t \tTraf1\tTnf receptor-associated factor 1\t0.00018\t−2.482\t \tTrp53\tTransformation related protein 53\t0.00416\t−1.535\t \tTrp73\tTransformation related protein 73\t0.19889\t2.019\t \tTuft1\tTuftelin 1\t0.00816\t1.486\t \tTwist1\tTwist homolog 1 (Drosophila)\t0.00550\t1.799\t \tUbe2e3\tUbiquitin-conjugating enzyme E2E3, UBC4/5 homolog (yeast)\t0.00025\t1.847\t \tVcam1\tVascular cell adhesion molecule 1\t0.00876\t1.568\t \tVdr\tVitamin D receptor\t0.00003\t2.804"
  ],
  "DISCUSS": [
    "Discussion",
    "In this study, we investigated cellular and molecular gene expression mechanisms underlying bone degeneration in space, with an emphasis on the processes related to osteoblastic and osteocytic activities in the pelvic girdle and proximal femur of 16-week-old C57BL/6J female mice. Although data in this field is not extensive, exposure to microgravity is known to alter bone homeostasis, causing primarily increased osteoclast-mediated bone resorption, and possibly inhibition of bone formation. Here we sought to test the hypothesis that like osteoclastic activity, osteogenic cell cycle arrest and increased osteocytic osteolysis, may also contribute to bone loss in space.",
    "We first characterized standard bone mineral and structural parameters following spaceflight to establish the magnitude of bone loss in our microgravity model system. Our results confirm the ischium portion of the pelvis (Fig. 1A) lost 6.3% (p = 0.005) bone volume fraction and 11.9% (p = 0.002) in bone thickness (Table 1) with an accompanying reduction in trabecular bridges between ischial surfaces (Fig. 1E–G). In addition, bone loss was accompanied by large increases in osteoclast numbers (197%) and osteoclast-covered trabecular bone surfaces measured in the femoral head (154%) (Fig. 3A–D). This observed initial (15-day) rate of bone loss, translated to approximately 12%–24% loss per month, is high compared to established long-term astronaut bone loss values of 1–2% per month. The high-levels of osteoclastic activity we observed may, however, subside after the initial transition to microgravity. On earth at 1 g, patients with tetraplegia show an initial phase of pronounced cancellous bone loss, up to 30%, that subsides one-year post onset of paralysis. Bed rest also results in increased osteoclast activity within 24 h of immobilization, and 120 d bed rest causes increased bone resorption surfaces in the pelvis by osteoclasts. After this initial phase of osteoclastic resorption in patients, cortical bone loss continues, although at a reduced rate that is medically more manageable. If osteoclastic activity returns to normal after a period of transition after unloading, continued bone loss may correspond to reduced osteogenic activity and osteocytic osteolysis. Finally, the geometry of the ischium in flight samples is also altered with a wider marrow cavity conformation than ground controls (Fig. 1B–D, Table 2). Specifically, bone geometry near the ischial tuberosity, which provides a hindlimb muscle attachment surface, appears most altered. Among the muscles attaching to the ischium, the quadratus femoris plays an important “antigravity” role in maintaining a neutral hind-limb posture and can atrophy in microgravity, possibly explaining the high levels of bone loss we observed in the pelvis.",
    "Having established that microgravity induces high-levels of osteoclast-mediated bone resorption in our model system, we then sought to determine if osteocytic osteolysis was also activated. Osteocytes, are the most abundant cell type in bone and are thought to play a role in spaceflight-induced bone loss. Lacunar enlargement was previously reported in a 22-day spaceflight in the 1970s with juvenile rats but was not conclusively demonstrated. However, mice subjected to hindlimb unloading do not show increased lacunar area, suggesting that osteocytic osteolysis does not play a role in bone loss due to hindlimb unloading at 1 g. Using nanoCT (Fig. 2), we found no bone density differences in non-lacunar regions between flight and ground samples. However, flight samples did exhibit lacunar enlargement relative to ground controls, as well as decreased circularity, and increased canalicular diameter (Fig. 2C–G). These results suggest an increase in osteocytic degradation of lacunar surfaces and highlight a possible difference in the ground-based model for mechanical hindlimb unloading at 1 g versus unloading in microgravity. Furthermore, the number of TRAP-positive osteocytes in flight samples was increased compared to ground controls, with no apparent differences in cell death or lacunar emptying (Fig. 3E–H). Although TRAP is an iron containing enzyme known to be a specific and highly sensitive marker of bone resorption by osteoclasts, Nakano et al (2004) also showed TRAP activity in osteocytes. TRAP-active osteocytes in the trabecular and cortical bone may therefore contribute to bone resorption in lacunae. Furthermore, Qing et al (2012) found that gene expression analysis of osteocyte-enriched bone from lactating mice exhibited increased expression of TRAP, as well as several other osteoclast specific genes such as cathepsin K, carbonic anhydrase 1 and 2, and MMP13. TRAP may also be needed for normal bone mineral remodeling and endochondral ossification, as mice lacking TRAP exhibit an osteopetrotic phenotype. It is currently debated whether osteocytes contribute to bone remodeling and loss during spaceflight (for full review see), however, our results support a role for microgravity-induced osteocytic osteolysis.",
    "To further investigate osteocyte-mediated molecular mechanisms associated with bone loss in space, we analyzed gene expression changes relevant to bone extracellular matrix in marrow-free bone tissue containing predominantly osteocytes but also osteoblasts. We found increases in mRNA levels for several collagen molecules and laminin subunits, suggesting increased matrix remodeling, and significant up-regulation of mRNA for matrix metalloproteinases 1, 3, and 10 in flight samples compared to ground controls, while MMP inhibitors showed no statistically significant alterations in expression (Fig. 4, Table 3). Remarkably we also found that osteocytes embedded within the cortical bone of the proximal femur were strongly MMP10 positive in flight samples but not in ground controls, indicating that the up-regulation of MMP10 transcripts in flight samples may originate in osteocytes. ECM proteinases play a critical role in normal pericellular matrix remodeling following environmental stimuli, such as mechanical load, and matrix calcium regulation in normal physiological states as well as in many disease states, such as rheumatoid arthritis and osteoarthritis. Previous studies have shown that osteoclasts secrete MMP1 and 3 during bone remodeling. Furthermore, stromelysins (MMP3 and 10) retain significant activity in the acidic environment found in osteoclast resorptive pits and are secreted by osteoclasts in the sub-osteoclastic resorptive zone. The number of dendritic processes from an osteocyte also increases with age, indicating that osteocytes embedded within the mineralized matrix may have the ability to generate new processes. In total, this gene and protein expression data, together with the ability of osteocytes to express the osteoclast marker TRAP and MMP10, support a role for osteocytic osteolysis in microgravity.",
    "In addition to a role for osteocytic osteolysis, we also hypothesized that bone loss in space may be mediated by intracellular signaling cascades that result in activation of p53 and p21 during osteogenesis. Tumor suppressor protein 53 (p53) is a growth suppressor and a transcriptional regulator which modulates the expression of a wide range of genes involved in cell cycle arrest, apoptosis, and differentiation and p53 activation generally results in apoptosis. Mice null for p53 exhibit extensive blood tumors and an osteopetrotic bone phenotype, indicating a role for the p53 signaling pathway in the regulation of bone formation and degradation. Previous studies have also demonstrated that p53 levels are increased in the muscle of animals exposed to spaceflight and that p53 knockout mice have preserved trabecular bone volume following hindlimb unloading. In contrast to these findings we determined that mRNA expression levels of p53 in marrow free bone tissue was down-regulated and immunohistochemical analysis showed no nuclear or cytoplasmic accumulation of p53. Furthermore, examination of osteocyte nuclei in lacunae from cortical bone of the femur also revealed no differences in the number of empty lacunae, or nuclei with pyknotic morphology in spaceflight versus ground control animals. Previous research, however, has found that hindlimb unloading can result in osteocyte apoptosis and bone loss in the lumbar region of the spine. Research into spaceflight versus 1 g simulations of spaceflight has, however, found differences in bone loss mechanisms including in trabecular bone loss, cancellous mineralization, and bone resorption rates. Our data, including decreased message levels of p53, lack of protein accumulation of p53, and no alterations in osteocytic cell death, suggests that in contrast to hindlimb unloading, osteocyte apoptosis is mostly absent in short-term spaceflight.",
    "Previous studies have shown that periosteal bone formation is inhibited and osteoblast populations are decreased in response to spaceflight, however, the molecular mechanisms causing this arrest of bone formation are not yet known. In contrast to p53, which we found to be down-regulated, expression of CDKN1a/p21, a cell cycle arrest mediator immediately downstream of p53, and other stress response pathways were up-regulated during spaceflight (Fig. 6, Table 3), which may cause an inhibition of osteogenesis and bone formation. Immunohistochemical analysis showed that p21 in flight samples was strongly localized to osteoblast nuclei on the periosteal surface of the femur and near the femoral head. In addition, spaceflight animals showed increased nuclear p21 staining in muscle fibers attached to the femur. MRL mice, which regenerate cartilage, skin, hair follicles, and myocardium with high fidelity and without scarring, also lack p21 expression, providing evidence that p21 could play a role in inhibiting tissue regeneration. In addition, CDKN1a/p21 knockout mice also have a regenerative phenotype similar to MRL mice, with normal development, early entry into S phase of the cell cycle, enhanced proliferation, and sensitivity to UV-induced apoptosis. Elevated CDKN1a/p21 levels in spaceflight may therefore explain the observed reduction in osteogenesis and bone growth. The expression of CDKN1a/p21 may also occur in tissues, possibly resulting in a systemic cell cycle and tissue regenerative response. In addition to bone, our gene expression results also show accumulation of p21 in muscle (Fig. 6) and heart tissue (A. Kumar, E.A.C. Almeida, and R.K. Globus, unpublished results). One possible mechanism for systemic expression of CDKN1a/p21 in the mouse may be oxidative stress induced by reactive oxygen species (ROS). Elevated levels of ROS can result in increased lipid peroxidation and decreased levels of antioxidants, which have been reported both in spaceflight and hindlimb-unloading studies. Although the effect of CDKN1a/p21 accumulation in muscle and cardiomyocytes is not addressed in this study, it is possible that a systemic activation of CDKN1a/p21 by ROS could be occurring and might interfere with generalized tissue proliferation, repair and regeneration.",
    "Various other genes associated with cell cycle regulation were altered in response to spaceflight, including cell cycle arrest molecules and cell cycle regulation molecules (Table 3). Such molecules included up-regulation of Fbxo4 and Fbxo31 that have been shown to stimulate the ubiquitination of Ccnd1. Ccnd1 promotes the transition from G1 to S phase of the cell cycle and is also considered a mediator of signaling from extracellular stimuli to the cell cycle machinery. Furthermore, several of the up-regulated molecules, specifically, Ube2e3 and Mul1, are thought to be involved in cell growth arrest due to mitochondrial fragmentation. Although we have found no cellular evidence of increased apoptosis, several apoptosis-related genes were also up-regulated in flight samples including Cradd, Dapk1, Fbxo31, Hecw2 and MAPK10 (Table 3). The expression of these genes without increased cellular indications of apoptosis could be related to the survival-promoting function of p21 when the cell cycle is arrested.",
    "In order to determine the influence of spaceflight on osteogenic signaling pathways, we conducted RT-qPCR analysis of growth factor transcripts for genes involved in osteogenesis, bone mineralization, and their regulatory transcription factors. Altered growth factor binding in particular, can have significant impacts on intracellular signaling cascades and gene expression. We found message expression reductions in TGF-β2; FGF1 and 3; BMP4; Egr1; and Csf3 (Fig. 5, Table 3). Tgf-β is produced by osteoblasts and deposited in bone matrix during bone formation, and released by osteoclasts during bone resorption. Additionally, Tgf-β induces proliferation and differentiation in osteoblasts while inhibiting osteoclast precursor differentiation and bone resorption. Decreased levels of Tgf-β in the hindlimb of flight samples compared to ground controls has previously been reported. Tgf-β has also been suggested to play a critical role in the mechanosensing ability of bone and bone cells by serving as an intracellular messenger between strain responsive cells and other bone cells. Decreased levels of Tgf-β in the periosteum but not in the cancellous compartment of the hindlimb, correlated with decreases in periosteal bone formation and mineral deposition rates, are suggestive of a role for Tgf-β in mechanical-loading-induced bone formation.",
    "We also found decreases in the expression levels of Bmp4 message (Table 3), which is one of the most potent inducers of bone formation through stimulation of osteoblast differentiation. It has recently been shown that Bmp4-induced cell cycle arrest during osteoblast differentiation is dependent on the induction of p21 and p27 expression. Several additional genes associated with cell growth and differentiation including Myod1, Twist1, and Egr1 were also altered in spaceflight (Fig. 5A, Table 3). Myod1 is known for its function in muscle cells where it causes increased differentiation through activation of p21. Myod1, however, is also broadly expressed in other tissues and down-regulation of Myod1 message is suggestive of decreased p21-mediated cell differentiation. In agreement with this, Twist 1, known to be involved in differentiation by inhibiting DNA binding by Myod1 and transactivation by Mef2, was up-regulated. Decreased Myod1 expression suggests a decrease in CDKN1a/p21 levels associated with cell differentiation, and leads us to hypothesize that the CDKN1a/p21 elevation we observe in spaceflight is independent of differentiation, and possibly induced by the oxidative stress related to reduced mechanical load in microgravity. Egr1 has been shown to be regulated by c-Fos, however, Egr1 activation has also been shown to occur independently of c-Fos through activation of the Erk 1/2 pathway in response to shear stress. Although the exact mechanism regulating Egr1 activity is not examined here, down-regulation of this molecule has important implications for cell growth and differentiation due to its potential role in the regulation of over 30 genes. Furthermore, decreased levels of Egr1 leads to decreased formation of the Egr1/Sp1 complex resulting in increased levels of free Sp1 available for binding to the m-CSF promoter, increased m-CSF expression, and consequently, more osteoclast formation. The observed decreases in TGF-β message could also contribute to decreased Egr-1 expression.",
    "Vitamin D receptor and Sox9, two transcription factors involved in osteogenesis, were also differentially expressed in spaceflight. Vdr gene expression is stimulated by Ras/Raf/MAP kinase signaling through the AP-1 site on the Vdr promoter. Vitamin D has been shown to modulate NFκB activity in multiple cell types, which suggests a role for the Vitamin D receptor in regulation of the NFκB pathway. Vdr-null mice have been shown to have decreased IκBα levels due to loss of vdr-p65 interaction affecting NFκB transcriptional activity. This could provide an additional mechanism for the observed inhibition of NFκB activation in our spaceflight samples. The MAP kinase-ERK pathway is also known to activate the transcription factor Sox9, which is a regulatory factor required for chondrocyte differentiation. Activation of Sox9 by p38-MAP kinase signaling results in chondrocyte growth and differentiation while depression of Sox9 transcription results in cartilage degeneration and osteo-arthritis. Additionally, Sox9 is important for extracellular matrix production. P38-MAP kinase down-regulation and loss of Sox9 transcriptional activation may therefore have important implications for cartilage health and regeneration, and matrix production in spaceflight. Rps6kb1, a down-stream effector of the Pi3K/Akt/mTOR pathway, was also down-regulated in spaceflight (Table 3), and is involved in cell proliferation through the activation of protein synthesis by Eif4e and inhibition of apoptosis through phosphorylation of BAD (for full review see).",
    "Conclusions",
    "In total, our findings demonstrate the pelvic-femoral musculo-skeletal complex as a highly load and gravity sensitive structure that can serve as a valuable model to study muscle and bone degeneration in space. Additionally, we demonstrate that bone responses to spaceflight are complex and involve osteoclastic, osteoblastic, and osteocytic degenerative responses. Finally, our findings on CDKN1a/p21 up-regulation in microgravity have the potential to become a major concern for tissue regenerative health in long-duration spaceflight. Future studies should address the specific molecular regulatory mechanisms of CDKN1a/p21 involvement in tissue degeneration during long-term spaceflight and the possibility of systemic activation of this strong molecular inhibitor of regenerative adult stem cell proliferation."
  ],
  "METHODS": [
    "Methods",
    "Ethics Statement",
    "All experimental animal procedures for STS-131 were approved by the Institutional Animal Care and Use Committee at the National Aeronautics and Space Administration (NASA) Ames Research Center under protocol NAS-10-002-Y1, and conformed to the U.S. National Institutes of Health Guide for the Care and Use of Laboratory Animals.",
    "Animals",
    "Female, 16-week-old C57BL/6J mice (n = 8) were subjected to 15-days of spaceflight on board the space shuttle Discovery during the STS-131 mission, and as part of the NASA Biospecimen Sharing Program for the spaceflight experiment “Mouse Antigen-Specific CD4+ T Cell Priming and Memory Response during Spaceflight”. Animals used in this study were not subjected to experimental procedures during spaceflight. Animals were housed in the NASA Animal Enclosure Module (AEM) habitats for the duration of the flight and were exposed to normal day/night cycles. The NASA AEM units are composed of a stainless steel grid cage, fan blowers, a layered filter system, interior lamps, food bars and a water box. They are self-contained habitats that provide up to 8 mice with constant access to food and water while also providing a waste management system that isolates the animals from their waste and food crumbs. The AEMs were housed within a standard middeck locker on board the space shuttle. Animals were not acclimated to habitats prior to flight, but were provided with both the food bars and water bottles used in flight for at least 2 weeks prior to launch. Synchronous ground controls were also conducted using identical AEM modules. Spaceflight and synchronous ground control animals were weighed pre- and post-flight and were subjected to veterinary examination before euthanasia. Food and water consumption of each group was measured upon recovery and averaged per mouse per day. Animals were euthanized approximately 2 h after landing using isoflurane anesthesia followed by thoracotomy. Upon recovery, the pelvis and femur were dissected and the soft tissue was removed from the bones. The bone marrow was flushed from both left and right ilium and proximal femora and used for other experimental procedures not described in this paper. Care was taken to avoid disturbing the cancellous bone and bone marrow in both femoral heads during aspiration, to allow for TRAP and immunohistochemical analysis of this region. Both ilia were placed in 1 ml RNAlater at 4°C for 24 h to enable it to penetrate the bone. Vials were then transferred to −80°C and shipped on dry ice to NASA Ames Research Center for isolation of RNA and gene expression analysis. The pelvic ischium and proximal femur were fixed in 4% paraformaldehyde for 24 h at 4°C, washed twice with PBS, and stored in PBS at 4°C. The pelvic ischium was used for microcomputed tomography (µCT) and nano-computed tomography (nCT), while the proximal femur was used for TRAP staining and immunohistochemical analysis of proteins of interest as described below.",
    "Micro-Computed Tomography (µCT)",
    "Micro-computed tomography (µCT) was used to image and quantify bone morphometry of the ischium region in the right coxa (SkyScan 1174 microCT scanner, Kontich, Belgium). Of the original 8 samples in each group, both flight and ground control had one sample that was fractured during the dissection rendering it unsuitable for the µCT analysis (n = 7).",
    "Scanning",
    "Each ischium with soft tissue still intact, previously fixed in 4% paraformaldehyde and stored in PBS, was mounted vertically into a low-x-ray density Styrofoam holder, wrapped with Press-n-Seal film to prevent drying, and scanned in air. Images were acquired at 50 kV and 800 µA with 0.5 mm aluminum x-ray detector filter, a pixel resolution of 6.77 µm, voxel volume of 310.29 µm3, an exposure time of 3.5 s per frame with 3 averaging frames, a rotation step of 0.5°, and a rotational angle of 180°.",
    "Reconstruction",
    "Raw image data were reconstructed into a stack of 2D cross-sectional slices using NRecon volumetric reconstruction software (Skyscan v1.6.3.2). Reconstruction was carried out with a beam hardening correction of 30%, a ring artefact correction of 4, and a dynamic contrast range of 0 to 0.10.",
    "Analysis of bone structure and mineral density",
    "For analysis, a selected region of 4.89 mm (720 slices), starting from 5 slices proximal to caudal apex of the obturator foramen through ischial tuberosity (Fig. 1A), was analyzed using CTan software (Skyscan v1.10.9.0). A global binarization threshold of 65/255 was applied to the reconstructed images. As the mouse ischium is a thin bone with similarly sized bridge-like trabeculae connecting two opposing cortical sheets, we were unable to analyse cortical and trabecular bone regions separately. Instead we contoured along a perimeter of the cortical bone using a “shrink-wrap” custom plug-in of CTan software and analyzed them together. The following indices for mineralized tissue were investigated: total volume of region of interest (TV), bone volume of region of interest (BV), bone volume fraction (BV/TV), average thickness (Th), and mean linear attenuation coefficient. In addition to calculated indices, 3D analysis included the generation of color-coded image maps of ischial structure thickness. These images were loaded into CTvox 3D visualization program (Skyscan v1.0.or479) for a qualitative comparison of bone thickness between flight and ground control groups. To gain some insight on whether the shape of the ischium had changed with the flight environment, we examined a single cross-sectional slice, cut at the dorsal-most point of the descending ischial ramus, and measured the bend angle, the length, and the width at two points, half and one-third of the way from the proximal end (Fig. 1D), using CTan measurement tools. A two-tailed student’s t-test (GraphPad PRISM) was carried out to compare the means, with p-value <0.05 considered to be statistically significant.",
    "Nano-Computed Tomography (NanoCT)",
    "Following spaceflight, we performed high-resolution measurements of bone density and lacunar nanostructure using the hard X-ray Transmission Microscopy (TXM) facility at the Stanford Synchrotron Radiation Light Source (SSRL). Analysis was performed on similarly oriented transverse sections of cortical bone from mouse ischia near the dorsal-most point of the descending ischial ramus.",
    "Sample preparation",
    "Ischia from seven ground control and eight spaceflight mice were fixed in 4% paraformaldehyde and stored in PBS, prior to cutting 30 µm thick cortical bone sections using single-use steel histology blades.",
    "Scanning",
    "X-ray attenuation images were acquired at 5.4 keV energy with 40 nm resolution. Triplicate 0° angle images of each sample for osteocyte lacunar and canalicular analysis were obtained with an exposure of 4 s and a beam intensity of 2. Images at 90°, were exposed for 8 s with a beam intensity of 1, and used to measure section thickness.",
    "Measurement of bone mineral density",
    "For calibration of mineral density to an X-ray attenuation curve, we used chlorapatite crystals standards and methods previously described. Briefly, to account for beam intensity variations, for each synchrotron experimental run we imaged known size and mineral density chlorapatite crystal standards and plotted log x-ray attenuation relative to thicknesses in the 1 to 100 m size calibration range. Bone density was then calculated from measured 0° bone attenuation values and 90° section thickness values, relative to the standard x-ray attenuation curve.",
    "Lacunar morphometry",
    "For quantification of lacunar area, circularity, and perimeter, we used Image J software to trace lacunae in 0° angle images and measured area, circularity, and perimeter in the outlined regions of interest. To measure changes in the dimensions of canaliculi following spaceflight, we selected a 15 µm region of interest extending into the bone from the lacunar wall surface, and measured canalicular diameters. Unpaired t-test analysis was carried out to compare the means, with p-value <0.05 considered to be statistically significant.",
    "Tartrate Resistant Acid Phosphatase (TRAP) Staining",
    "The right proximal femur was used for tartrate resistance acid phosphatase staining. Bone marrow was gently aspirated from the shaft region of the femur so as not to disturb cancellous bone and bone marrow in the femoral head. Flushed bone was then demineralized using 20% EDTA for 21 days, with solution changes every three days. Decalcified bones were dehydrated in a graded ethanol series and embedded in paraffin in preparation for immunohistochemical analysis. Longitudinal sections of 7 μm thickness were prepared and immediately before analysis, sections were deparaffinized in 100% xylene, and rehydrated in 100% EtOH, 95% EtOH, 75% EtOH and DI H2O consecutively. TRAP staining was then conducted on these sections (n = 6 sections per animal, n = 5 mice). The sections were stained for tartrate resistant acid phosphatase (TRAP) using an Acid Phosphatase Leukocyte Kit (Sigma-Aldrich, Catalog #387A-1KT) according to the manufacturer protocol. Images were acquired immediately after staining at magnifications of 20× and 40× using a SPOT RT slider cooled CCD camera attached to an Olympus BX51 microscope. All images were taken at the same balance, gain, and brightness. To quantify osteoclast numbers and osteoclast contact with bone surfaces we imaged the central cancellous bone region in the proximal femur just below the growth plate. Criteria for inclusion of osteoclasts in cell counts included TRAP-positive staining, at least 4 nuclei, and a contact surface with cancellous bone of at least 10 µm. Using Image J, we measured the total number of osteoclasts that met the inclusion criteria, length of cancellous bone surface, and length osteoclast contact surface with cancellous bone. The following indices for mineralized tissue were investigated: total number of osteoclasts per mm of bone surface (N.Oc./BS), and percentage of osteoclast-covered surface (Oc.S./BS). To analyze osteocytes, Image J was used to perform a cell count of TRAP-positive osteocytes and total number of osteocytes in the cortical bone immediately distal to the growth plate of the femur. All statistical analyses were performed using an unpaired t-test to determine the significant differences between ground control and spaceflight samples.",
    "RNA Isolation and RT-qPCR Analysis",
    "Total RNA was isolated from both RNAlater-fixed pelvic ilia (flushed of bone marrow) from spaceflight and ground control animals using the TRIzol method (Invitrogen). Briefly, ilia were homogenized with a hand held homogenizer in 1 ml of TRIzol reagent (Invitrogen, Catalog #15596-026) for 30–60 s. Homogenized samples were incubated in TRIzol for an additional 5 min, 200 μl of chloroform was added and samples were incubated for a further 3 min. Samples were centrifuged at 12,000 g for 15 min at 4°C. The aqueous phase containing RNA was placed into a new tube and RNA was precipitated with 600 μl of isopropanol for 10 min. Samples were centrifuged again at 12,000 g for 10 min at 4°C and the supernatant was discarded. RNA was washed with 1 ml 75% EtOH, centrifuged at 7,500 g for 5 min at 4°C, the pellet was air dried and re-dissolved in 30 μl RNase-free water. Samples were then purified using RNeasy mini kit (Qiagen, Catalog #74104) with genomic DNA elimination step according to the manufacturers protocol. RNA concentration was measured using spectrophotometry (Nanodrop, ThermoFisher) and quality was examined with agarose gel electrophoresis. Gene expression was analyzed using Qiagen Pathway-Focused Mouse qPCR Arrays. We examined genes involved in osteogenesis, extracellular matrix, ubiquitination, and the p53, Pi3K, NFκB, and MAP Kinase, signaling pathways in bone tissue. Each array consisted of primer sets for 84 pathway-focused genes of interest, five reference genes (Gusb, Hprt1, Hsp90ab1, Gapdh, and Actb), one genomic DNA contamination control, three positive PCR controls and three positive reverse transcription controls on a 96 well plate. One μg of total RNA per sample (n = 6) was reverse transcribed to cDNA using RT2 First Strand cDNA Synthesis Kit (SABiosciences, Catalog #330401) according to the manufacturer’s protocol. Briefly, genomic DNA elimination buffer was added to the sample and incubated at 42°C for 5 min. Reverse transcription cocktail containing primers, external controls and RT enzyme mix was then added to the samples and samples were incubated at 42°C for 15 min and the reaction was stopped by incubation at 95°C for 5 min. The cDNA was mixed with RT2 SYBR Green/Rox qPCR master mix and equal volumes (25 μl) were added to PCR plates. Plates were sealed with optical thin-walled 8-cap strips (Qiagen, Catalog #1065667) and qPCR of sample arrays was performed using an Applied Biosystems 7500 Real Time PCR instrument. Real-time PCR conditions were as follows: one cycle 95°C for 10 min, 40 cycles of 95°C for 15 s and 60°C for 1 min, followed by one cycle of 95°C for 15 s, 60°C for 1 min, 95°C for 15 s and 60°C for 15 s. Gene expression levels from all arrays were analyzed for alterations in expression levels as compared to ground controls (n = 6, p<0.05) using a PCR Array Data Analysis Template (v3.2, SABiosciences). Data analysis was based on the ΔΔCt method and gene expression levels were normalized to four reference genes (Gusb, Hprt1, Gapdh, and Actb).",
    "Immunohistochemical and Immunocytochemical Analysis",
    "Sections of the right-proximal femur prepared as described above for TRAP Staining were also used for immunohistochemical and immunocytochemical analysis. The following primary polyclonal antibodies were used in the immunohistocehmical analysis: anti-p21 (1∶50 dilution, Santa Cruz Biotechnology), anti-p53 (1∶50 dilution, Santa-Cruz Biotechnology), anti-Matrix Metallopeptidase 10 (1∶20 dilution, Novus Biologicals) and anti-Mdm2 (1∶25 dilution, Santa Cruz Biotechnology). Peroxidase conjugated donkey anti-rabbit IgG was used as the secondary antibody (1∶5000 dilution, Jackson Immunoresearch). Briefly, sections were immersed in sodium citrate buffer for 10 min at 95°C, washed in DI water and immersed in PBS containing 0.1% Triton X-100, pH 7.4 (2×5 min). Sections were then blocked in 10% normal blocking serum (Donkey serum in PBS-T) for a period of 1 h in a moist chamber at room temperature. Primary antibody incubation was conducted in a moist chamber at 4°C overnight. Sections were washed in PBS-T and incubated with peroxidase conjugated secondary antibody in a moist chamber at room temperature for 1 h and then rinsed with PBS-T and incubated in peroxidase substrate for 12–30 min until staining was complete. Sections were washed in DI water and dehydrated in 75%, 95% and 100% EtOH followed by 100% xylene for 3 min at each stage. Sections were mounted in mounting medium and visualized using an Olympus BX51 light microscope. For osteocyte nuclear localization, we used Hoechst 33342 staining (500 ng/ml in DI water for 10 min at room temperature, Invitrogen, Catalog #H1399) on deparaffinized sections of the right-proximal femur prepared as described above. Lacunae with and without Hoechst stained nuclei, and nuclear pyknotic morphology were used to quantify osteocyte apoptosis."
  ],
  "REF": [
    "References",
    "Effects of microgravity on osteoclast bone resorption and osteoblast cytoskeletal organization and adhesion",
    "Function of the cytoskeleton in gravisensing during spaceflight",
    "[Bone loss and bone metabolism in astronauts during long-duration space flight]",
    "Calcium and bone metabolism during space flight",
    "Microgravity: the immune response and bone",
    "Effects of microgravity on bone and calcium homeostasis",
    "Determinants of disuse-induced skeletal muscle atrophy: exercise and nutrition countermeasures to prevent protein loss",
    "Alterations in protein metabolism during space flight and inactivity",
    "Functional and structural adaptations of skeletal muscle to microgravity",
    "Exercise in space: human skeletal muscle after 6 months aboard the International Space Station",
    "Cardiovascular function and basics of physiology in microgravity",
    "Consequences of cardiovascular adaptation to spaceflight: implications for the use of pharmacological countermeasures",
    "Cardiovascular consequences of weightlessness promote advances in clinical and trauma care",
    "Cardiovascular and fluid volume control in humans in space",
    "The effect of microgravity on morphology and gene expression of osteoblasts in vitro",
    "The effects of orbital spaceflight on bone histomorphometry and messenger ribonucleic acid levels for bone matrix proteins and skeletal signaling peptides in ovariectomized growing rats",
    "Microgravity during spaceflight directly affects in vitro osteoclastogenesis and bone resorption",
    "Effects of long-term microgravity exposure on cancellous and cortical weight-bearing bones of cosmonauts",
    "Osteobiology, strain, and microgravity. Part II: studies at the tissue level",
    "The cell biology of bone metabolism",
    "Raggatt LJ, Partridge NC Cellular and molecular mechanisms of bone remodeling",
    "The effect of simulated microgravity on osteoblasts is independent of the induction of apoptosis",
    "Simulated microgravity inhibits the proliferation and osteogenesis of rat bone marrow mesenchymal stem cells",
    "Effects of spaceflight on trabecular bone in rats",
    "Effect of spaceflight on periosteal bone formation in rats",
    "Effects of microgravity on osteoblast growth activation",
    "Hindlimb unloading increases muscle content of cytosolic but not nuclear Id2 and p53 proteins in young adult and aged rats",
    "Disruption of the p53 gene results in preserved trabecular bone mass and bone formation after mechanical unloading",
    "p53 functions as a negative regulator of osteoblastogenesis, osteoblast-dependent osteoclastogenesis, and bone remodeling",
    "p53 control of bone remodeling",
    "Lack of p21 expression links cell cycle control and appendage regeneration in mice",
    "Osteocyte remodeling of the perilacunar and pericanalicular matrix",
    "Do osteocytes contribute to bone mineral homeostasis? Osteocytic osteolysis revisited",
    "[Effect of space flight on rat skeletal bones (an optical light and electron microscopic study)]",
    "Bone turnover in wild type and pleiotrophin-transgenic mice housed for three months in the International Space Station (ISS)",
    "Demonstration of osteocytic perilacunar/canalicular remodeling in mice during lactation",
    "Long-term changes in bone metabolism, bone mineral density, quantitative ultrasound parameters, and fracture incidence after spinal cord injury: a cross-sectional observational study in 100 paraplegic men",
    "Bone resorption is induced on the second day of bed rest: results of a controlled crossover trial",
    "Effects of a 120 day period of bed-rest on bone mass and bone cell activities in man: attempts at countermeasure",
    "Effect of spaceflight on skeletal muscle: mechanical properties and myosin isoform content of a slow muscle",
    "Osteocyte apoptosis is induced by weightlessness in mice and precedes osteoclast recruitment and bone loss",
    "Osteocytes as dynamic multifunctional cells",
    "Bone remodelling",
    "Eccentric localization of osteocytes expressing enzymatic activities, protein, and mRNA signals for type 5 tartrate-resistant acid phosphatase (TRAP)",
    "Mice lacking tartrate-resistant acid phosphatase (Acp 5) have disrupted endochondral ossification and mild osteopetrosis",
    "Matrix metalloproteinases and tissue inhibitors of metalloproteinases in synovial fluids from patients with rheumatoid arthritis or osteoarthritis",
    "Matrix metalloproteinases (MMPs) in health and disease: an overview",
    "Matrix metalloproteinases: a tail of a frog that became a prince",
    "The effects of selective inhibitors of matrix metalloproteinases (MMPs) on bone resorption and the identification of MMPs and TIMP-1 in isolated osteoclasts",
    "The metalloproteinase MT1-MMP is required for normal development and maintenance of osteocyte processes in bone",
    "The canalicular structure of compact bone in the rat at different ages",
    "p53 function and dysfunction",
    "Bone histomorphometric comparison of rat tibial metaphysis after 7-day tail suspension vs. 7-day spaceflight",
    "The scarless heart and the MRL mouse",
    "Effects of long-term space flight on erythrocytes and oxidative stress of rodents",
    "Hydrogen therapy may reduce the risks related to radiation-induced oxidative stress in space flight",
    "Space flight and oxidative stress",
    "NAD(P)H oxidase inhibiting with apocynin improved vascular reactivity in tail-suspended hindlimb unweighting rat",
    "Mutations in Fbx4 inhibit dimerization of the SCF(Fbx4) ligase and contribute to cyclin D1 overexpression in human cancer",
    "Phosphorylation-dependent ubiquitination of cyclin D1 by the SCF(FBX4-alphaB crystallin) complex",
    "FBXO31: a new player in the ever-expanding DNA damage response orchestra",
    "Inhibition of TGF-beta receptor signaling in osteoblasts leads to decreased bone remodeling and increased trabecular bone mass",
    "Bonewald LF, Mundy GR (1990) Role of transforming growth factor-beta in bone remodeling. Clin Orthop Relat Res: 261–276.",
    "Mundy GR (1991) The effects of TGF-beta on bone. Ciba Found Symp 157: 137–143; discussion 143–151.",
    "The skeletal effects of spaceflight in growing rats: tissue-specific alterations in mRNA levels for TGF-beta",
    "BMP-4 induction of arrest and differentiation of osteoblast-like cells via p21 CIP1 and p27 KIP1 regulation",
    "Correlation of terminal cell cycle arrest of skeletal muscle with induction of p21 by MyoD",
    "Transcriptional activation and repression by Fos are independent functions: the C terminus represses immediate-early gene expression via CArG elements",
    "Estrogen blocks M-CSF gene expression and osteoclast formation by regulating phosphorylation of Egr-1 and its interaction with Sp-1",
    "Klein-Nulend J, Bakker AD, Bacabac RG, Vatsa A, Weinbaum S (2012) Mechanosensation and transduction in osteocytes. Bone.",
    "Critical role of the extracellular signal-regulated kinase-MAPK pathway in osteoblast differentiation and skeletal development",
    "Up-regulation of the chondrogenic Sox9 gene by fibroblast growth factors is mediated by the mitogen-activated protein kinase pathway",
    "Mechanosensation and Transduction in Osteocytes",
    "Effects of parity on pelvic size and shape dimorphism in Mus"
  ],
  "REFERENCIAS": [
    {
      "titulo": "References",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Effects of microgravity on osteoclast bone resorption and osteoblast cytoskeletal organization and adhesion",
      "autores": [
        {
          "nombre_completo": "N Nabavi",
          "nombres": "N",
          "apellidos": "Nabavi"
        },
        {
          "nombre_completo": "A Khandani",
          "nombres": "A",
          "apellidos": "Khandani"
        },
        {
          "nombre_completo": "A Camirand",
          "nombres": "A",
          "apellidos": "Camirand"
        },
        {
          "nombre_completo": "RE Harrison",
          "nombres": "RE",
          "apellidos": "Harrison"
        }
      ],
      "pmid": "21839189",
      "fuente": "Bone",
      "anio": "2011",
      "volumen": "49",
      "fpage": "965",
      "lpage": "974"
    },
    {
      "titulo": "Function of the cytoskeleton in gravisensing during spaceflight",
      "autores": [
        {
          "nombre_completo": "M Hughes-Fulford",
          "nombres": "M",
          "apellidos": "Hughes-Fulford"
        }
      ],
      "pmid": "15002415",
      "fuente": "Adv Space Res",
      "anio": "2003",
      "volumen": "32",
      "fpage": "1585",
      "lpage": "1593"
    },
    {
      "titulo": "[Bone loss and bone metabolism in astronauts during long-duration space flight]",
      "autores": [
        {
          "nombre_completo": "H Ohshima",
          "nombres": "H",
          "apellidos": "Ohshima"
        }
      ],
      "pmid": "16397355",
      "fuente": "Clin Calcium",
      "anio": "2006",
      "volumen": "16",
      "fpage": "81",
      "lpage": "85"
    },
    {
      "titulo": "Calcium and bone metabolism during space flight",
      "autores": [
        {
          "nombre_completo": "SM Smith",
          "nombres": "SM",
          "apellidos": "Smith"
        },
        {
          "nombre_completo": "M Heer",
          "nombres": "M",
          "apellidos": "Heer"
        }
      ],
      "pmid": "12361777",
      "fuente": "Nutrition",
      "anio": "2002",
      "volumen": "18",
      "fpage": "849",
      "lpage": "852"
    },
    {
      "titulo": "Microgravity: the immune response and bone",
      "autores": [
        {
          "nombre_completo": "M Zayzafoon",
          "nombres": "M",
          "apellidos": "Zayzafoon"
        },
        {
          "nombre_completo": "VE Meyers",
          "nombres": "VE",
          "apellidos": "Meyers"
        },
        {
          "nombre_completo": "JM McDonald",
          "nombres": "JM",
          "apellidos": "McDonald"
        }
      ],
      "pmid": "16313354",
      "fuente": "Immunol Rev",
      "anio": "2005",
      "volumen": "208",
      "fpage": "267",
      "lpage": "280"
    },
    {
      "titulo": "Effects of microgravity on bone and calcium homeostasis",
      "autores": [
        {
          "nombre_completo": "E Zerath",
          "nombres": "E",
          "apellidos": "Zerath"
        }
      ],
      "pmid": "11541350",
      "fuente": "Adv Space Res",
      "anio": "1998",
      "volumen": "21",
      "fpage": "1049",
      "lpage": "1058"
    },
    {
      "titulo": "Determinants of disuse-induced skeletal muscle atrophy: exercise and nutrition countermeasures to prevent protein loss",
      "autores": [
        {
          "nombre_completo": "G Bajotto",
          "nombres": "G",
          "apellidos": "Bajotto"
        },
        {
          "nombre_completo": "Y Shimomura",
          "nombres": "Y",
          "apellidos": "Shimomura"
        }
      ],
      "pmid": "17087049",
      "fuente": "J Nutr Sci Vitaminol (Tokyo)",
      "anio": "2006",
      "volumen": "52",
      "fpage": "233",
      "lpage": "247"
    },
    {
      "titulo": "Alterations in protein metabolism during space flight and inactivity",
      "autores": [
        {
          "nombre_completo": "AA Ferrando",
          "nombres": "AA",
          "apellidos": "Ferrando"
        },
        {
          "nombre_completo": "D Paddon-Jones",
          "nombres": "D",
          "apellidos": "Paddon-Jones"
        },
        {
          "nombre_completo": "RR Wolfe",
          "nombres": "RR",
          "apellidos": "Wolfe"
        }
      ],
      "pmid": "12361775",
      "fuente": "Nutrition",
      "anio": "2002",
      "volumen": "18",
      "fpage": "837",
      "lpage": "841"
    },
    {
      "titulo": "Functional and structural adaptations of skeletal muscle to microgravity",
      "autores": [
        {
          "nombre_completo": "RH Fitts",
          "nombres": "RH",
          "apellidos": "Fitts"
        },
        {
          "nombre_completo": "DR Riley",
          "nombres": "DR",
          "apellidos": "Riley"
        },
        {
          "nombre_completo": "JJ Widrick",
          "nombres": "JJ",
          "apellidos": "Widrick"
        }
      ],
      "pmid": "11581335",
      "fuente": "J Exp Biol",
      "anio": "2001",
      "volumen": "204",
      "fpage": "3201",
      "lpage": "3208"
    },
    {
      "titulo": "Exercise in space: human skeletal muscle after 6 months aboard the International Space Station",
      "autores": [
        {
          "nombre_completo": "S Trappe",
          "nombres": "S",
          "apellidos": "Trappe"
        },
        {
          "nombre_completo": "D Costill",
          "nombres": "D",
          "apellidos": "Costill"
        },
        {
          "nombre_completo": "P Gallagher",
          "nombres": "P",
          "apellidos": "Gallagher"
        },
        {
          "nombre_completo": "A Creer",
          "nombres": "A",
          "apellidos": "Creer"
        },
        {
          "nombre_completo": "JR Peters",
          "nombres": "JR",
          "apellidos": "Peters"
        }
      ],
      "pmid": "19150852",
      "fuente": "J Appl Physiol",
      "anio": "2009",
      "volumen": "106",
      "fpage": "1159",
      "lpage": "1168"
    },
    {
      "titulo": "Cardiovascular function and basics of physiology in microgravity",
      "autores": [
        {
          "nombre_completo": "AE Aubert",
          "nombres": "AE",
          "apellidos": "Aubert"
        },
        {
          "nombre_completo": "F Beckers",
          "nombres": "F",
          "apellidos": "Beckers"
        },
        {
          "nombre_completo": "B Verheyden",
          "nombres": "B",
          "apellidos": "Verheyden"
        }
      ],
      "pmid": "15887469",
      "fuente": "Acta Cardiol",
      "anio": "2005",
      "volumen": "60",
      "fpage": "129",
      "lpage": "151"
    },
    {
      "titulo": "Consequences of cardiovascular adaptation to spaceflight: implications for the use of pharmacological countermeasures",
      "autores": [
        {
          "nombre_completo": "VA Convertino",
          "nombres": "VA",
          "apellidos": "Convertino"
        }
      ],
      "pmid": "16038093",
      "fuente": "Gravit Space Biol Bull",
      "anio": "2005",
      "volumen": "18",
      "fpage": "59",
      "lpage": "69"
    },
    {
      "titulo": "Cardiovascular consequences of weightlessness promote advances in clinical and trauma care",
      "autores": [
        {
          "nombre_completo": "WH Cooke",
          "nombres": "WH",
          "apellidos": "Cooke"
        },
        {
          "nombre_completo": "VA Convertino",
          "nombres": "VA",
          "apellidos": "Convertino"
        }
      ],
      "pmid": "16101467",
      "fuente": "Curr Pharm Biotechnol",
      "anio": "2005",
      "volumen": "6",
      "fpage": "285",
      "lpage": "297"
    },
    {
      "titulo": "Cardiovascular and fluid volume control in humans in space",
      "autores": [
        {
          "nombre_completo": "P Norsk",
          "nombres": "P",
          "apellidos": "Norsk"
        }
      ],
      "pmid": "16101471",
      "fuente": "Curr Pharm Biotechnol",
      "anio": "2005",
      "volumen": "6",
      "fpage": "325",
      "lpage": "330"
    },
    {
      "titulo": "The effect of microgravity on morphology and gene expression of osteoblasts in vitro",
      "autores": [
        {
          "nombre_completo": "G Carmeliet",
          "nombres": "G",
          "apellidos": "Carmeliet"
        },
        {
          "nombre_completo": "R Bouillon",
          "nombres": "R",
          "apellidos": "Bouillon"
        }
      ],
      "pmid": "",
      "fuente": "FASEB J",
      "anio": "1999",
      "volumen": "13",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "The effects of orbital spaceflight on bone histomorphometry and messenger ribonucleic acid levels for bone matrix proteins and skeletal signaling peptides in ovariectomized growing rats",
      "autores": [
        {
          "nombre_completo": "JM Cavolina",
          "nombres": "JM",
          "apellidos": "Cavolina"
        },
        {
          "nombre_completo": "GL Evans",
          "nombres": "GL",
          "apellidos": "Evans"
        },
        {
          "nombre_completo": "SA Harris",
          "nombres": "SA",
          "apellidos": "Harris"
        },
        {
          "nombre_completo": "M Zhang",
          "nombres": "M",
          "apellidos": "Zhang"
        },
        {
          "nombre_completo": "KC Westerlind",
          "nombres": "KC",
          "apellidos": "Westerlind"
        }
      ],
      "pmid": "9075717",
      "fuente": "Endocrinology",
      "anio": "1997",
      "volumen": "138",
      "fpage": "1567",
      "lpage": "1576"
    },
    {
      "titulo": "Microgravity during spaceflight directly affects in vitro osteoclastogenesis and bone resorption",
      "autores": [
        {
          "nombre_completo": "R Tamma",
          "nombres": "R",
          "apellidos": "Tamma"
        },
        {
          "nombre_completo": "G Colaianni",
          "nombres": "G",
          "apellidos": "Colaianni"
        },
        {
          "nombre_completo": "C Camerino",
          "nombres": "C",
          "apellidos": "Camerino"
        },
        {
          "nombre_completo": "A Di Benedetto",
          "nombres": "A",
          "apellidos": "Di Benedetto"
        },
        {
          "nombre_completo": "G Greco",
          "nombres": "G",
          "apellidos": "Greco"
        }
      ],
      "pmid": "19329761",
      "fuente": "FASEB J",
      "anio": "2009",
      "volumen": "23",
      "fpage": "2549",
      "lpage": "2554"
    },
    {
      "titulo": "Effects of long-term microgravity exposure on cancellous and cortical weight-bearing bones of cosmonauts",
      "autores": [
        {
          "nombre_completo": "L Vico",
          "nombres": "L",
          "apellidos": "Vico"
        },
        {
          "nombre_completo": "P Collet",
          "nombres": "P",
          "apellidos": "Collet"
        },
        {
          "nombre_completo": "A Guignandon",
          "nombres": "A",
          "apellidos": "Guignandon"
        },
        {
          "nombre_completo": "MH Lafage-Proust",
          "nombres": "MH",
          "apellidos": "Lafage-Proust"
        },
        {
          "nombre_completo": "T Thomas",
          "nombres": "T",
          "apellidos": "Thomas"
        }
      ],
      "pmid": "10821365",
      "fuente": "Lancet",
      "anio": "2000",
      "volumen": "355",
      "fpage": "1607",
      "lpage": "1611"
    },
    {
      "titulo": "Osteobiology, strain, and microgravity. Part II: studies at the tissue level",
      "autores": [
        {
          "nombre_completo": "L Vico",
          "nombres": "L",
          "apellidos": "Vico"
        },
        {
          "nombre_completo": "M Hinsenkamp",
          "nombres": "M",
          "apellidos": "Hinsenkamp"
        },
        {
          "nombre_completo": "D Jones",
          "nombres": "D",
          "apellidos": "Jones"
        },
        {
          "nombre_completo": "PJ Marie",
          "nombres": "PJ",
          "apellidos": "Marie"
        },
        {
          "nombre_completo": "A Zallone",
          "nombres": "A",
          "apellidos": "Zallone"
        }
      ],
      "pmid": "12037617",
      "fuente": "Calcif Tissue Int",
      "anio": "2001",
      "volumen": "68",
      "fpage": "1",
      "lpage": "10"
    },
    {
      "titulo": "The cell biology of bone metabolism",
      "autores": [
        {
          "nombre_completo": "HK Datta",
          "nombres": "HK",
          "apellidos": "Datta"
        },
        {
          "nombre_completo": "WF Ng",
          "nombres": "WF",
          "apellidos": "Ng"
        },
        {
          "nombre_completo": "JA Walker",
          "nombres": "JA",
          "apellidos": "Walker"
        },
        {
          "nombre_completo": "SP Tuck",
          "nombres": "SP",
          "apellidos": "Tuck"
        },
        {
          "nombre_completo": "SS Varanasi",
          "nombres": "SS",
          "apellidos": "Varanasi"
        }
      ],
      "pmid": "18441154",
      "fuente": "J Clin Pathol",
      "anio": "2008",
      "volumen": "61",
      "fpage": "577",
      "lpage": "587"
    },
    {
      "titulo": "Raggatt LJ, Partridge NC Cellular and molecular mechanisms of bone remodeling",
      "autores": [],
      "pmid": "",
      "fuente": "J Biol Chem",
      "anio": "",
      "volumen": "285",
      "fpage": "25103",
      "lpage": "25108"
    },
    {
      "titulo": "The effect of simulated microgravity on osteoblasts is independent of the induction of apoptosis",
      "autores": [
        {
          "nombre_completo": "MA Bucaro",
          "nombres": "MA",
          "apellidos": "Bucaro"
        },
        {
          "nombre_completo": "AM Zahm",
          "nombres": "AM",
          "apellidos": "Zahm"
        },
        {
          "nombre_completo": "MV Risbud",
          "nombres": "MV",
          "apellidos": "Risbud"
        },
        {
          "nombre_completo": "PS Ayyaswamy",
          "nombres": "PS",
          "apellidos": "Ayyaswamy"
        },
        {
          "nombre_completo": "K Mukundakrishnan",
          "nombres": "K",
          "apellidos": "Mukundakrishnan"
        }
      ],
      "pmid": "17520667",
      "fuente": "J Cell Biochem",
      "anio": "2007",
      "volumen": "102",
      "fpage": "483",
      "lpage": "495"
    },
    {
      "titulo": "Simulated microgravity inhibits the proliferation and osteogenesis of rat bone marrow mesenchymal stem cells",
      "autores": [
        {
          "nombre_completo": "ZQ Dai",
          "nombres": "ZQ",
          "apellidos": "Dai"
        },
        {
          "nombre_completo": "R Wang",
          "nombres": "R",
          "apellidos": "Wang"
        },
        {
          "nombre_completo": "SK Ling",
          "nombres": "SK",
          "apellidos": "Ling"
        },
        {
          "nombre_completo": "YM Wan",
          "nombres": "YM",
          "apellidos": "Wan"
        },
        {
          "nombre_completo": "YH Li",
          "nombres": "YH",
          "apellidos": "Li"
        }
      ],
      "pmid": "17877609",
      "fuente": "Cell Prolif",
      "anio": "2007",
      "volumen": "40",
      "fpage": "671",
      "lpage": "684"
    },
    {
      "titulo": "Effects of spaceflight on trabecular bone in rats",
      "autores": [
        {
          "nombre_completo": "WS Jee",
          "nombres": "WS",
          "apellidos": "Jee"
        },
        {
          "nombre_completo": "TJ Wronski",
          "nombres": "TJ",
          "apellidos": "Wronski"
        },
        {
          "nombre_completo": "ER Morey",
          "nombres": "ER",
          "apellidos": "Morey"
        },
        {
          "nombre_completo": "DB Kimmel",
          "nombres": "DB",
          "apellidos": "Kimmel"
        }
      ],
      "pmid": "6829790",
      "fuente": "Am J Physiol",
      "anio": "1983",
      "volumen": "244",
      "fpage": "R310",
      "lpage": "314"
    },
    {
      "titulo": "Effect of spaceflight on periosteal bone formation in rats",
      "autores": [
        {
          "nombre_completo": "TJ Wronski",
          "nombres": "TJ",
          "apellidos": "Wronski"
        },
        {
          "nombre_completo": "ER Morey",
          "nombres": "ER",
          "apellidos": "Morey"
        }
      ],
      "pmid": "6402940",
      "fuente": "Am J Physiol",
      "anio": "1983",
      "volumen": "244",
      "fpage": "R305",
      "lpage": "309"
    },
    {
      "titulo": "Effects of microgravity on osteoblast growth activation",
      "autores": [
        {
          "nombre_completo": "M Hughes-Fulford",
          "nombres": "M",
          "apellidos": "Hughes-Fulford"
        },
        {
          "nombre_completo": "ML Lewis",
          "nombres": "ML",
          "apellidos": "Lewis"
        }
      ],
      "pmid": "8612673",
      "fuente": "Exp Cell Res",
      "anio": "1996",
      "volumen": "224",
      "fpage": "103",
      "lpage": "109"
    },
    {
      "titulo": "Hindlimb unloading increases muscle content of cytosolic but not nuclear Id2 and p53 proteins in young adult and aged rats",
      "autores": [
        {
          "nombre_completo": "PM Siu",
          "nombres": "PM",
          "apellidos": "Siu"
        },
        {
          "nombre_completo": "EE Pistilli",
          "nombres": "EE",
          "apellidos": "Pistilli"
        },
        {
          "nombre_completo": "Z Murlasits",
          "nombres": "Z",
          "apellidos": "Murlasits"
        },
        {
          "nombre_completo": "SE Alway",
          "nombres": "SE",
          "apellidos": "Alway"
        }
      ],
      "pmid": "16282427",
      "fuente": "J Appl Physiol",
      "anio": "2006",
      "volumen": "100",
      "fpage": "907",
      "lpage": "916"
    },
    {
      "titulo": "Disruption of the p53 gene results in preserved trabecular bone mass and bone formation after mechanical unloading",
      "autores": [
        {
          "nombre_completo": "A Sakai",
          "nombres": "A",
          "apellidos": "Sakai"
        },
        {
          "nombre_completo": "T Sakata",
          "nombres": "T",
          "apellidos": "Sakata"
        },
        {
          "nombre_completo": "S Tanaka",
          "nombres": "S",
          "apellidos": "Tanaka"
        },
        {
          "nombre_completo": "R Okazaki",
          "nombres": "R",
          "apellidos": "Okazaki"
        },
        {
          "nombre_completo": "N Kunugita",
          "nombres": "N",
          "apellidos": "Kunugita"
        }
      ],
      "pmid": "11771658",
      "fuente": "J Bone Miner Res",
      "anio": "2002",
      "volumen": "17",
      "fpage": "119",
      "lpage": "127"
    },
    {
      "titulo": "p53 functions as a negative regulator of osteoblastogenesis, osteoblast-dependent osteoclastogenesis, and bone remodeling",
      "autores": [
        {
          "nombre_completo": "X Wang",
          "nombres": "X",
          "apellidos": "Wang"
        },
        {
          "nombre_completo": "HY Kua",
          "nombres": "HY",
          "apellidos": "Kua"
        },
        {
          "nombre_completo": "Y Hu",
          "nombres": "Y",
          "apellidos": "Hu"
        },
        {
          "nombre_completo": "K Guo",
          "nombres": "K",
          "apellidos": "Guo"
        },
        {
          "nombre_completo": "Q Zeng",
          "nombres": "Q",
          "apellidos": "Zeng"
        }
      ],
      "pmid": "16380437",
      "fuente": "J Cell Biol",
      "anio": "2006",
      "volumen": "172",
      "fpage": "115",
      "lpage": "125"
    },
    {
      "titulo": "p53 control of bone remodeling",
      "autores": [
        {
          "nombre_completo": "H Liu",
          "nombres": "H",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "B Li",
          "nombres": "B",
          "apellidos": "Li"
        }
      ],
      "pmid": "20589754",
      "fuente": "J Cell Biochem",
      "anio": "2010",
      "volumen": "111",
      "fpage": "529",
      "lpage": "534"
    },
    {
      "titulo": "Lack of p21 expression links cell cycle control and appendage regeneration in mice",
      "autores": [
        {
          "nombre_completo": "K Bedelbaeva",
          "nombres": "K",
          "apellidos": "Bedelbaeva"
        },
        {
          "nombre_completo": "A Snyder",
          "nombres": "A",
          "apellidos": "Snyder"
        },
        {
          "nombre_completo": "D Gourevitch",
          "nombres": "D",
          "apellidos": "Gourevitch"
        },
        {
          "nombre_completo": "L Clark",
          "nombres": "L",
          "apellidos": "Clark"
        },
        {
          "nombre_completo": "XM Zhang",
          "nombres": "XM",
          "apellidos": "Zhang"
        }
      ],
      "pmid": "20231440",
      "fuente": "Proc Natl Acad Sci U S A",
      "anio": "2010",
      "volumen": "107",
      "fpage": "5845",
      "lpage": "5850"
    },
    {
      "titulo": "Osteocyte remodeling of the perilacunar and pericanalicular matrix",
      "autores": [
        {
          "nombre_completo": "H Qing",
          "nombres": "H",
          "apellidos": "Qing"
        },
        {
          "nombre_completo": "LF Bonewald",
          "nombres": "LF",
          "apellidos": "Bonewald"
        }
      ],
      "pmid": "20687297",
      "fuente": "Int J Oral Sci",
      "anio": "2009",
      "volumen": "1",
      "fpage": "59",
      "lpage": "65"
    },
    {
      "titulo": "Do osteocytes contribute to bone mineral homeostasis? Osteocytic osteolysis revisited",
      "autores": [
        {
          "nombre_completo": "A Teti",
          "nombres": "A",
          "apellidos": "Teti"
        },
        {
          "nombre_completo": "A Zallone",
          "nombres": "A",
          "apellidos": "Zallone"
        }
      ],
      "pmid": "18977320",
      "fuente": "Bone",
      "anio": "2009",
      "volumen": "44",
      "fpage": "11",
      "lpage": "16"
    },
    {
      "titulo": "[Effect of space flight on rat skeletal bones (an optical light and electron microscopic study)]",
      "autores": [
        {
          "nombre_completo": "VS Iagodovskii",
          "nombres": "VS",
          "apellidos": "Iagodovskii"
        },
        {
          "nombre_completo": "LA Triftanidi",
          "nombres": "LA",
          "apellidos": "Triftanidi"
        },
        {
          "nombre_completo": "GP Gorokhova",
          "nombres": "GP",
          "apellidos": "Gorokhova"
        }
      ],
      "pmid": "",
      "fuente": "Kosm Biol Aviakosm Med",
      "anio": "1977",
      "volumen": "11",
      "fpage": "14",
      "lpage": "20"
    },
    {
      "titulo": "Bone turnover in wild type and pleiotrophin-transgenic mice housed for three months in the International Space Station (ISS)",
      "autores": [
        {
          "nombre_completo": "S Tavella",
          "nombres": "S",
          "apellidos": "Tavella"
        },
        {
          "nombre_completo": "A Ruggiu",
          "nombres": "A",
          "apellidos": "Ruggiu"
        },
        {
          "nombre_completo": "A Giuliani",
          "nombres": "A",
          "apellidos": "Giuliani"
        },
        {
          "nombre_completo": "F Brun",
          "nombres": "F",
          "apellidos": "Brun"
        },
        {
          "nombre_completo": "B Canciani",
          "nombres": "B",
          "apellidos": "Canciani"
        }
      ],
      "pmid": "22438896",
      "fuente": "PLoS One",
      "anio": "2012",
      "volumen": "7",
      "fpage": "e33179",
      "lpage": ""
    },
    {
      "titulo": "Demonstration of osteocytic perilacunar/canalicular remodeling in mice during lactation",
      "autores": [
        {
          "nombre_completo": "H Qing",
          "nombres": "H",
          "apellidos": "Qing"
        },
        {
          "nombre_completo": "L Ardeshirpour",
          "nombres": "L",
          "apellidos": "Ardeshirpour"
        },
        {
          "nombre_completo": "PD Pajevic",
          "nombres": "PD",
          "apellidos": "Pajevic"
        },
        {
          "nombre_completo": "V Dusevich",
          "nombres": "V",
          "apellidos": "Dusevich"
        },
        {
          "nombre_completo": "K Jahn",
          "nombres": "K",
          "apellidos": "Jahn"
        }
      ],
      "pmid": "22308018",
      "fuente": "J Bone Miner Res",
      "anio": "2012",
      "volumen": "27",
      "fpage": "1018",
      "lpage": "1029"
    },
    {
      "titulo": "Long-term changes in bone metabolism, bone mineral density, quantitative ultrasound parameters, and fracture incidence after spinal cord injury: a cross-sectional observational study in 100 paraplegic men",
      "autores": [
        {
          "nombre_completo": "Y Zehnder",
          "nombres": "Y",
          "apellidos": "Zehnder"
        },
        {
          "nombre_completo": "M Luthi",
          "nombres": "M",
          "apellidos": "Luthi"
        },
        {
          "nombre_completo": "D Michel",
          "nombres": "D",
          "apellidos": "Michel"
        },
        {
          "nombre_completo": "H Knecht",
          "nombres": "H",
          "apellidos": "Knecht"
        },
        {
          "nombre_completo": "R Perrelet",
          "nombres": "R",
          "apellidos": "Perrelet"
        }
      ],
      "pmid": "14722626",
      "fuente": "Osteoporos Int",
      "anio": "2004",
      "volumen": "15",
      "fpage": "180",
      "lpage": "189"
    },
    {
      "titulo": "Bone resorption is induced on the second day of bed rest: results of a controlled crossover trial",
      "autores": [
        {
          "nombre_completo": "N Baecker",
          "nombres": "N",
          "apellidos": "Baecker"
        },
        {
          "nombre_completo": "A Tomic",
          "nombres": "A",
          "apellidos": "Tomic"
        },
        {
          "nombre_completo": "C Mika",
          "nombres": "C",
          "apellidos": "Mika"
        },
        {
          "nombre_completo": "A Gotzmann",
          "nombres": "A",
          "apellidos": "Gotzmann"
        },
        {
          "nombre_completo": "P Platen",
          "nombres": "P",
          "apellidos": "Platen"
        }
      ],
      "pmid": "12909597",
      "fuente": "J Appl Physiol",
      "anio": "2003",
      "volumen": "95",
      "fpage": "977",
      "lpage": "982"
    },
    {
      "titulo": "Effects of a 120 day period of bed-rest on bone mass and bone cell activities in man: attempts at countermeasure",
      "autores": [
        {
          "nombre_completo": "L Vico",
          "nombres": "L",
          "apellidos": "Vico"
        },
        {
          "nombre_completo": "D Chappard",
          "nombres": "D",
          "apellidos": "Chappard"
        },
        {
          "nombre_completo": "C Alexandre",
          "nombres": "C",
          "apellidos": "Alexandre"
        },
        {
          "nombre_completo": "S Palle",
          "nombres": "S",
          "apellidos": "Palle"
        },
        {
          "nombre_completo": "P Minaire",
          "nombres": "P",
          "apellidos": "Minaire"
        }
      ],
      "pmid": "3146359",
      "fuente": "Bone Miner",
      "anio": "1987",
      "volumen": "2",
      "fpage": "383",
      "lpage": "394"
    },
    {
      "titulo": "Effect of spaceflight on skeletal muscle: mechanical properties and myosin isoform content of a slow muscle",
      "autores": [
        {
          "nombre_completo": "VJ Caiozzo",
          "nombres": "VJ",
          "apellidos": "Caiozzo"
        },
        {
          "nombre_completo": "MJ Baker",
          "nombres": "MJ",
          "apellidos": "Baker"
        },
        {
          "nombre_completo": "RE Herrick",
          "nombres": "RE",
          "apellidos": "Herrick"
        },
        {
          "nombre_completo": "M Tao",
          "nombres": "M",
          "apellidos": "Tao"
        },
        {
          "nombre_completo": "KM Baldwin",
          "nombres": "KM",
          "apellidos": "Baldwin"
        }
      ],
      "pmid": "8045858",
      "fuente": "J Appl Physiol",
      "anio": "1994",
      "volumen": "76",
      "fpage": "1764",
      "lpage": "1773"
    },
    {
      "titulo": "Osteocyte apoptosis is induced by weightlessness in mice and precedes osteoclast recruitment and bone loss",
      "autores": [
        {
          "nombre_completo": "JI Aguirre",
          "nombres": "JI",
          "apellidos": "Aguirre"
        },
        {
          "nombre_completo": "LI Plotkin",
          "nombres": "LI",
          "apellidos": "Plotkin"
        },
        {
          "nombre_completo": "SA Stewart",
          "nombres": "SA",
          "apellidos": "Stewart"
        },
        {
          "nombre_completo": "RS Weinstein",
          "nombres": "RS",
          "apellidos": "Weinstein"
        },
        {
          "nombre_completo": "AM Parfitt",
          "nombres": "AM",
          "apellidos": "Parfitt"
        }
      ],
      "pmid": "16598381",
      "fuente": "J Bone Miner Res",
      "anio": "2006",
      "volumen": "21",
      "fpage": "605",
      "lpage": "615"
    },
    {
      "titulo": "Osteocytes as dynamic multifunctional cells",
      "autores": [
        {
          "nombre_completo": "LF Bonewald",
          "nombres": "LF",
          "apellidos": "Bonewald"
        }
      ],
      "pmid": "17646259",
      "fuente": "Ann N Y Acad Sci",
      "anio": "2007",
      "volumen": "1116",
      "fpage": "281",
      "lpage": "290"
    },
    {
      "titulo": "Bone remodelling",
      "autores": [
        {
          "nombre_completo": "PA Hill",
          "nombres": "PA",
          "apellidos": "Hill"
        }
      ],
      "pmid": "9668992",
      "fuente": "Br J Orthod",
      "anio": "1998",
      "volumen": "25",
      "fpage": "101",
      "lpage": "107"
    },
    {
      "titulo": "Eccentric localization of osteocytes expressing enzymatic activities, protein, and mRNA signals for type 5 tartrate-resistant acid phosphatase (TRAP)",
      "autores": [
        {
          "nombre_completo": "Y Nakano",
          "nombres": "Y",
          "apellidos": "Nakano"
        },
        {
          "nombre_completo": "S Toyosawa",
          "nombres": "S",
          "apellidos": "Toyosawa"
        },
        {
          "nombre_completo": "Y Takano",
          "nombres": "Y",
          "apellidos": "Takano"
        }
      ],
      "pmid": "15505342",
      "fuente": "J Histochem Cytochem",
      "anio": "2004",
      "volumen": "52",
      "fpage": "1475",
      "lpage": "1482"
    },
    {
      "titulo": "Mice lacking tartrate-resistant acid phosphatase (Acp 5) have disrupted endochondral ossification and mild osteopetrosis",
      "autores": [
        {
          "nombre_completo": "AR Hayman",
          "nombres": "AR",
          "apellidos": "Hayman"
        },
        {
          "nombre_completo": "SJ Jones",
          "nombres": "SJ",
          "apellidos": "Jones"
        },
        {
          "nombre_completo": "A Boyde",
          "nombres": "A",
          "apellidos": "Boyde"
        },
        {
          "nombre_completo": "D Foster",
          "nombres": "D",
          "apellidos": "Foster"
        },
        {
          "nombre_completo": "WH Colledge",
          "nombres": "WH",
          "apellidos": "Colledge"
        }
      ],
      "pmid": "8898228",
      "fuente": "Development",
      "anio": "1996",
      "volumen": "122",
      "fpage": "3151",
      "lpage": "3162"
    },
    {
      "titulo": "Matrix metalloproteinases and tissue inhibitors of metalloproteinases in synovial fluids from patients with rheumatoid arthritis or osteoarthritis",
      "autores": [
        {
          "nombre_completo": "Y Yoshihara",
          "nombres": "Y",
          "apellidos": "Yoshihara"
        },
        {
          "nombre_completo": "H Nakamura",
          "nombres": "H",
          "apellidos": "Nakamura"
        },
        {
          "nombre_completo": "K Obata",
          "nombres": "K",
          "apellidos": "Obata"
        },
        {
          "nombre_completo": "H Yamada",
          "nombres": "H",
          "apellidos": "Yamada"
        },
        {
          "nombre_completo": "T Hayakawa",
          "nombres": "T",
          "apellidos": "Hayakawa"
        }
      ],
      "pmid": "10834863",
      "fuente": "Ann Rheum Dis",
      "anio": "2000",
      "volumen": "59",
      "fpage": "455",
      "lpage": "461"
    },
    {
      "titulo": "Matrix metalloproteinases (MMPs) in health and disease: an overview",
      "autores": [
        {
          "nombre_completo": "CJ Malemud",
          "nombres": "CJ",
          "apellidos": "Malemud"
        }
      ],
      "pmid": "16368548",
      "fuente": "Front Biosci",
      "anio": "2006",
      "volumen": "11",
      "fpage": "1696",
      "lpage": "1701"
    },
    {
      "titulo": "Matrix metalloproteinases: a tail of a frog that became a prince",
      "autores": [
        {
          "nombre_completo": "CE Brinckerhoff",
          "nombres": "CE",
          "apellidos": "Brinckerhoff"
        },
        {
          "nombre_completo": "LM Matrisian",
          "nombres": "LM",
          "apellidos": "Matrisian"
        }
      ],
      "pmid": "11994741",
      "fuente": "Nat Rev Mol Cell Biol",
      "anio": "2002",
      "volumen": "3",
      "fpage": "207",
      "lpage": "214"
    },
    {
      "titulo": "The effects of selective inhibitors of matrix metalloproteinases (MMPs) on bone resorption and the identification of MMPs and TIMP-1 in isolated osteoclasts",
      "autores": [
        {
          "nombre_completo": "PA Hill",
          "nombres": "PA",
          "apellidos": "Hill"
        },
        {
          "nombre_completo": "G Murphy",
          "nombres": "G",
          "apellidos": "Murphy"
        },
        {
          "nombre_completo": "AJ Docherty",
          "nombres": "AJ",
          "apellidos": "Docherty"
        },
        {
          "nombre_completo": "RM Hembry",
          "nombres": "RM",
          "apellidos": "Hembry"
        },
        {
          "nombre_completo": "TA Millican",
          "nombres": "TA",
          "apellidos": "Millican"
        }
      ],
      "pmid": "",
      "fuente": "J Cell Sci 107 (Pt",
      "anio": "1994",
      "volumen": "11)",
      "fpage": "3055",
      "lpage": "3064"
    },
    {
      "titulo": "The metalloproteinase MT1-MMP is required for normal development and maintenance of osteocyte processes in bone",
      "autores": [
        {
          "nombre_completo": "K Holmbeck",
          "nombres": "K",
          "apellidos": "Holmbeck"
        },
        {
          "nombre_completo": "P Bianco",
          "nombres": "P",
          "apellidos": "Bianco"
        },
        {
          "nombre_completo": "I Pidoux",
          "nombres": "I",
          "apellidos": "Pidoux"
        },
        {
          "nombre_completo": "S Inoue",
          "nombres": "S",
          "apellidos": "Inoue"
        },
        {
          "nombre_completo": "RC Billinghurst",
          "nombres": "RC",
          "apellidos": "Billinghurst"
        }
      ],
      "pmid": "15601659",
      "fuente": "J Cell Sci",
      "anio": "2005",
      "volumen": "118",
      "fpage": "147",
      "lpage": "156"
    },
    {
      "titulo": "The canalicular structure of compact bone in the rat at different ages",
      "autores": [
        {
          "nombre_completo": "S Okada",
          "nombres": "S",
          "apellidos": "Okada"
        },
        {
          "nombre_completo": "S Yoshida",
          "nombres": "S",
          "apellidos": "Yoshida"
        },
        {
          "nombre_completo": "SH Ashrafi",
          "nombres": "SH",
          "apellidos": "Ashrafi"
        },
        {
          "nombre_completo": "DE Schraufnagel",
          "nombres": "DE",
          "apellidos": "Schraufnagel"
        }
      ],
      "pmid": "12533240",
      "fuente": "Microsc Microanal",
      "anio": "2002",
      "volumen": "8",
      "fpage": "104",
      "lpage": "115"
    },
    {
      "titulo": "p53 function and dysfunction",
      "autores": [
        {
          "nombre_completo": "B Vogelstein",
          "nombres": "B",
          "apellidos": "Vogelstein"
        },
        {
          "nombre_completo": "KW Kinzler",
          "nombres": "KW",
          "apellidos": "Kinzler"
        }
      ],
      "pmid": "1505019",
      "fuente": "Cell",
      "anio": "1992",
      "volumen": "70",
      "fpage": "523",
      "lpage": "526"
    },
    {
      "titulo": "Bone histomorphometric comparison of rat tibial metaphysis after 7-day tail suspension vs. 7-day spaceflight",
      "autores": [
        {
          "nombre_completo": "L Vico",
          "nombres": "L",
          "apellidos": "Vico"
        },
        {
          "nombre_completo": "VE Novikov",
          "nombres": "VE",
          "apellidos": "Novikov"
        },
        {
          "nombre_completo": "JM Very",
          "nombres": "JM",
          "apellidos": "Very"
        },
        {
          "nombre_completo": "C Alexandre",
          "nombres": "C",
          "apellidos": "Alexandre"
        }
      ],
      "pmid": "1996927",
      "fuente": "Aviat Space Environ Med",
      "anio": "1991",
      "volumen": "62",
      "fpage": "26",
      "lpage": "31"
    },
    {
      "titulo": "The scarless heart and the MRL mouse",
      "autores": [
        {
          "nombre_completo": "E Heber-Katz",
          "nombres": "E",
          "apellidos": "Heber-Katz"
        },
        {
          "nombre_completo": "J Leferovich",
          "nombres": "J",
          "apellidos": "Leferovich"
        },
        {
          "nombre_completo": "K Bedelbaeva",
          "nombres": "K",
          "apellidos": "Bedelbaeva"
        },
        {
          "nombre_completo": "D Gourevitch",
          "nombres": "D",
          "apellidos": "Gourevitch"
        },
        {
          "nombre_completo": "L Clark",
          "nombres": "L",
          "apellidos": "Clark"
        }
      ],
      "pmid": "15293806",
      "fuente": "Philosophical transactions of the Royal Society of London Series B, Biological sciences",
      "anio": "2004",
      "volumen": "359",
      "fpage": "785",
      "lpage": "793"
    },
    {
      "titulo": "Effects of long-term space flight on erythrocytes and oxidative stress of rodents",
      "autores": [
        {
          "nombre_completo": "AM Rizzo",
          "nombres": "AM",
          "apellidos": "Rizzo"
        },
        {
          "nombre_completo": "PA Corsetto",
          "nombres": "PA",
          "apellidos": "Corsetto"
        },
        {
          "nombre_completo": "G Montorfano",
          "nombres": "G",
          "apellidos": "Montorfano"
        },
        {
          "nombre_completo": "S Milani",
          "nombres": "S",
          "apellidos": "Milani"
        },
        {
          "nombre_completo": "S Zava",
          "nombres": "S",
          "apellidos": "Zava"
        }
      ],
      "pmid": "22412864",
      "fuente": "PLoS One",
      "anio": "2012",
      "volumen": "7",
      "fpage": "e32361",
      "lpage": ""
    },
    {
      "titulo": "Hydrogen therapy may reduce the risks related to radiation-induced oxidative stress in space flight",
      "autores": [
        {
          "nombre_completo": "MP Schoenfeld",
          "nombres": "MP",
          "apellidos": "Schoenfeld"
        },
        {
          "nombre_completo": "RR Ansari",
          "nombres": "RR",
          "apellidos": "Ansari"
        },
        {
          "nombre_completo": "JF Zakrajsek",
          "nombres": "JF",
          "apellidos": "Zakrajsek"
        },
        {
          "nombre_completo": "TR Billiar",
          "nombres": "TR",
          "apellidos": "Billiar"
        },
        {
          "nombre_completo": "Y Toyoda",
          "nombres": "Y",
          "apellidos": "Toyoda"
        }
      ],
      "pmid": "20851533",
      "fuente": "Med Hypotheses",
      "anio": "2011",
      "volumen": "76",
      "fpage": "117",
      "lpage": "118"
    },
    {
      "titulo": "Space flight and oxidative stress",
      "autores": [
        {
          "nombre_completo": "TP Stein",
          "nombres": "TP",
          "apellidos": "Stein"
        }
      ],
      "pmid": "12361781",
      "fuente": "Nutrition",
      "anio": "2002",
      "volumen": "18",
      "fpage": "867",
      "lpage": "871"
    },
    {
      "titulo": "NAD(P)H oxidase inhibiting with apocynin improved vascular reactivity in tail-suspended hindlimb unweighting rat",
      "autores": [
        {
          "nombre_completo": "R Zhang",
          "nombres": "R",
          "apellidos": "Zhang"
        },
        {
          "nombre_completo": "HH Ran",
          "nombres": "HH",
          "apellidos": "Ran"
        },
        {
          "nombre_completo": "J Ma",
          "nombres": "J",
          "apellidos": "Ma"
        },
        {
          "nombre_completo": "YG Bai",
          "nombres": "YG",
          "apellidos": "Bai"
        },
        {
          "nombre_completo": "LJ Lin",
          "nombres": "LJ",
          "apellidos": "Lin"
        }
      ],
      "pmid": "22015782",
      "fuente": "J Physiol Biochem",
      "anio": "2012",
      "volumen": "68",
      "fpage": "99",
      "lpage": "105"
    },
    {
      "titulo": "Mutations in Fbx4 inhibit dimerization of the SCF(Fbx4) ligase and contribute to cyclin D1 overexpression in human cancer",
      "autores": [
        {
          "nombre_completo": "O Barbash",
          "nombres": "O",
          "apellidos": "Barbash"
        },
        {
          "nombre_completo": "P Zamfirova",
          "nombres": "P",
          "apellidos": "Zamfirova"
        },
        {
          "nombre_completo": "DI Lin",
          "nombres": "DI",
          "apellidos": "Lin"
        },
        {
          "nombre_completo": "X Chen",
          "nombres": "X",
          "apellidos": "Chen"
        },
        {
          "nombre_completo": "K Yang",
          "nombres": "K",
          "apellidos": "Yang"
        }
      ],
      "pmid": "18598945",
      "fuente": "Cancer Cell",
      "anio": "2008",
      "volumen": "14",
      "fpage": "68",
      "lpage": "78"
    },
    {
      "titulo": "Phosphorylation-dependent ubiquitination of cyclin D1 by the SCF(FBX4-alphaB crystallin) complex",
      "autores": [
        {
          "nombre_completo": "DI Lin",
          "nombres": "DI",
          "apellidos": "Lin"
        },
        {
          "nombre_completo": "O Barbash",
          "nombres": "O",
          "apellidos": "Barbash"
        },
        {
          "nombre_completo": "KG Kumar",
          "nombres": "KG",
          "apellidos": "Kumar"
        },
        {
          "nombre_completo": "JD Weber",
          "nombres": "JD",
          "apellidos": "Weber"
        },
        {
          "nombre_completo": "JW Harper",
          "nombres": "JW",
          "apellidos": "Harper"
        }
      ],
      "pmid": "17081987",
      "fuente": "Mol Cell",
      "anio": "2006",
      "volumen": "24",
      "fpage": "355",
      "lpage": "366"
    },
    {
      "titulo": "FBXO31: a new player in the ever-expanding DNA damage response orchestra",
      "autores": [
        {
          "nombre_completo": "Y Shiloh",
          "nombres": "Y",
          "apellidos": "Shiloh"
        }
      ],
      "pmid": "19903939",
      "fuente": "Sci Signal",
      "anio": "2009",
      "volumen": "2",
      "fpage": "pe73",
      "lpage": ""
    },
    {
      "titulo": "Inhibition of TGF-beta receptor signaling in osteoblasts leads to decreased bone remodeling and increased trabecular bone mass",
      "autores": [
        {
          "nombre_completo": "E Filvaroff",
          "nombres": "E",
          "apellidos": "Filvaroff"
        },
        {
          "nombre_completo": "A Erlebacher",
          "nombres": "A",
          "apellidos": "Erlebacher"
        },
        {
          "nombre_completo": "J Ye",
          "nombres": "J",
          "apellidos": "Ye"
        },
        {
          "nombre_completo": "SE Gitelman",
          "nombres": "SE",
          "apellidos": "Gitelman"
        },
        {
          "nombre_completo": "J Lotz",
          "nombres": "J",
          "apellidos": "Lotz"
        }
      ],
      "pmid": "10477295",
      "fuente": "Development",
      "anio": "1999",
      "volumen": "126",
      "fpage": "4267",
      "lpage": "4279"
    },
    {
      "titulo": "Bonewald LF, Mundy GR (1990) Role of transforming growth factor-beta in bone remodeling. Clin Orthop Relat Res: 261–276.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Mundy GR (1991) The effects of TGF-beta on bone. Ciba Found Symp 157: 137–143; discussion 143–151.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "The skeletal effects of spaceflight in growing rats: tissue-specific alterations in mRNA levels for TGF-beta",
      "autores": [
        {
          "nombre_completo": "KC Westerlind",
          "nombres": "KC",
          "apellidos": "Westerlind"
        },
        {
          "nombre_completo": "RT Turner",
          "nombres": "RT",
          "apellidos": "Turner"
        }
      ],
      "pmid": "7572306",
      "fuente": "J Bone Miner Res",
      "anio": "1995",
      "volumen": "10",
      "fpage": "843",
      "lpage": "848"
    },
    {
      "titulo": "BMP-4 induction of arrest and differentiation of osteoblast-like cells via p21 CIP1 and p27 KIP1 regulation",
      "autores": [
        {
          "nombre_completo": "SF Chang",
          "nombres": "SF",
          "apellidos": "Chang"
        },
        {
          "nombre_completo": "TK Chang",
          "nombres": "TK",
          "apellidos": "Chang"
        },
        {
          "nombre_completo": "HH Peng",
          "nombres": "HH",
          "apellidos": "Peng"
        },
        {
          "nombre_completo": "YT Yeh",
          "nombres": "YT",
          "apellidos": "Yeh"
        },
        {
          "nombre_completo": "DY Lee",
          "nombres": "DY",
          "apellidos": "Lee"
        }
      ],
      "pmid": "19819988",
      "fuente": "Mol Endocrinol",
      "anio": "2009",
      "volumen": "23",
      "fpage": "1827",
      "lpage": "1838"
    },
    {
      "titulo": "Correlation of terminal cell cycle arrest of skeletal muscle with induction of p21 by MyoD",
      "autores": [
        {
          "nombre_completo": "O Halevy",
          "nombres": "O",
          "apellidos": "Halevy"
        },
        {
          "nombre_completo": "BG Novitch",
          "nombres": "BG",
          "apellidos": "Novitch"
        },
        {
          "nombre_completo": "DB Spicer",
          "nombres": "DB",
          "apellidos": "Spicer"
        },
        {
          "nombre_completo": "SX Skapek",
          "nombres": "SX",
          "apellidos": "Skapek"
        },
        {
          "nombre_completo": "J Rhee",
          "nombres": "J",
          "apellidos": "Rhee"
        }
      ],
      "pmid": "7863327",
      "fuente": "Science",
      "anio": "1995",
      "volumen": "267",
      "fpage": "1018",
      "lpage": "1021"
    },
    {
      "titulo": "Transcriptional activation and repression by Fos are independent functions: the C terminus represses immediate-early gene expression via CArG elements",
      "autores": [],
      "pmid": "2115122",
      "fuente": "Mol Cell Biol",
      "anio": "1990",
      "volumen": "10",
      "fpage": "4243",
      "lpage": "4255"
    },
    {
      "titulo": "Estrogen blocks M-CSF gene expression and osteoclast formation by regulating phosphorylation of Egr-1 and its interaction with Sp-1",
      "autores": [
        {
          "nombre_completo": "S Srivastava",
          "nombres": "S",
          "apellidos": "Srivastava"
        },
        {
          "nombre_completo": "MN Weitzmann",
          "nombres": "MN",
          "apellidos": "Weitzmann"
        },
        {
          "nombre_completo": "RB Kimble",
          "nombres": "RB",
          "apellidos": "Kimble"
        },
        {
          "nombre_completo": "M Rizzo",
          "nombres": "M",
          "apellidos": "Rizzo"
        },
        {
          "nombre_completo": "M Zahner",
          "nombres": "M",
          "apellidos": "Zahner"
        }
      ],
      "pmid": "9819371",
      "fuente": "J Clin Invest",
      "anio": "1998",
      "volumen": "102",
      "fpage": "1850",
      "lpage": "1859"
    },
    {
      "titulo": "Klein-Nulend J, Bakker AD, Bacabac RG, Vatsa A, Weinbaum S (2012) Mechanosensation and transduction in osteocytes. Bone.",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Critical role of the extracellular signal-regulated kinase-MAPK pathway in osteoblast differentiation and skeletal development",
      "autores": [
        {
          "nombre_completo": "C Ge",
          "nombres": "C",
          "apellidos": "Ge"
        },
        {
          "nombre_completo": "G Xiao",
          "nombres": "G",
          "apellidos": "Xiao"
        },
        {
          "nombre_completo": "D Jiang",
          "nombres": "D",
          "apellidos": "Jiang"
        },
        {
          "nombre_completo": "RT Franceschi",
          "nombres": "RT",
          "apellidos": "Franceschi"
        }
      ],
      "pmid": "17325210",
      "fuente": "J Cell Biol",
      "anio": "2007",
      "volumen": "176",
      "fpage": "709",
      "lpage": "718"
    },
    {
      "titulo": "Up-regulation of the chondrogenic Sox9 gene by fibroblast growth factors is mediated by the mitogen-activated protein kinase pathway",
      "autores": [
        {
          "nombre_completo": "S Murakami",
          "nombres": "S",
          "apellidos": "Murakami"
        },
        {
          "nombre_completo": "M Kan",
          "nombres": "M",
          "apellidos": "Kan"
        },
        {
          "nombre_completo": "WL McKeehan",
          "nombres": "WL",
          "apellidos": "McKeehan"
        },
        {
          "nombre_completo": "B de Crombrugghe",
          "nombres": "B",
          "apellidos": "de Crombrugghe"
        }
      ],
      "pmid": "10655493",
      "fuente": "Proc Natl Acad Sci U S A",
      "anio": "2000",
      "volumen": "97",
      "fpage": "1113",
      "lpage": "1118"
    },
    {
      "titulo": "Mechanosensation and Transduction in Osteocytes",
      "autores": [
        {
          "nombre_completo": "LF Bonewald",
          "nombres": "LF",
          "apellidos": "Bonewald"
        }
      ],
      "pmid": "17415409",
      "fuente": "Bonekey Osteovision",
      "anio": "2006",
      "volumen": "3",
      "fpage": "7",
      "lpage": "15"
    },
    {
      "titulo": "Effects of parity on pelvic size and shape dimorphism in Mus",
      "autores": [
        {
          "nombre_completo": "H Schutz",
          "nombres": "H",
          "apellidos": "Schutz"
        },
        {
          "nombre_completo": "ER Donovan",
          "nombres": "ER",
          "apellidos": "Donovan"
        },
        {
          "nombre_completo": "JP Hayes",
          "nombres": "JP",
          "apellidos": "Hayes"
        }
      ],
      "pmid": "19123249",
      "fuente": "J Morphol",
      "anio": "2009",
      "volumen": "270",
      "fpage": "834",
      "lpage": "842"
    }
  ]
}