{
  "TITLE": [
    "HSFA2 Functions in the Physiological Adaptation of Undifferentiated Plant Cells to Spaceflight"
  ],
  "ABSTRACT": [
    "Heat Shock Factor A2 (HsfA2) is part of the Heat Shock Factor (HSF) network, and plays an essential role beyond heat shock in environmental stress responses and cellular homeostatic control. Arabidopsis thaliana cell cultures derived from wild type (WT) ecotype Col-0 and a knockout line deficient in the gene encoding HSFA2 (HSFA2 KO) were grown aboard the International Space Station (ISS) to ascertain whether the HSF network functions in the adaptation to the novel environment of spaceflight. Microarray gene expression data were analyzed using a two-part comparative approach. First, genes differentially expressed between the two environments (spaceflight to ground) were identified within the same genotype, which represented physiological adaptation to spaceflight. Second, gene expression profiles were compared between the two genotypes (HSFA2 KO to WT) within the same environment, which defined genes uniquely required by each genotype on the ground and in spaceflight-adapted states. Results showed that the endoplasmic reticulum (ER) stress and unfolded protein response (UPR) define the HSFA2 KO cells’ physiological state irrespective of the environment, and likely resulted from a deficiency in the chaperone-mediated protein folding machinery in the mutant. Results further suggested that additional to its universal stress response role, HsfA2 also has specific roles in the physiological adaptation to spaceflight through cell wall remodeling, signal perception and transduction, and starch biosynthesis. Disabling HsfA2 altered the physiological state of the cells, and impacted the mechanisms induced to adapt to spaceflight, and identified HsfA2-dependent genes that are important to the adaption of wild type cells to spaceflight. Collectively these data indicate a non-thermal role for the HSF network in spaceflight adaptation."
  ],
  "INTRO": [
    "1. Introduction",
    "Survival in a challenging environment requires a coordinated system that enables a living organism to respond appropriately to a change. The environment of the International Space Station (ISS) presents novel challenges for all terrestrial organisms, which evolved in the unit gravity of Earth. Microgravity is the most obvious challenge of spaceflight; however, other aspects of the spaceflight environment, such as radiation from galactic cosmic rays and solar energetic particles, and vibration contribute to the complexity of this novel environment. When terrestrial organisms are transported to the ISS, they respond by adjusting metabolic processes to physiologically adapt to this new spaceflight environment. One readout of the physiological changes induced by spaceflight is in the patterns of gene expression. Plants are extremely sensitive to changes in their environment, and are particularity attuned to changes in gravity. Individual genes have been implicated as important to the altered gravity physiological adaptation through assays with deletion mutants and with specific assays of expression. Genome-wide evaluations have also provided a large-scale view of the changes elicited by disrupted terrestrial gravity environments.",
    "Plants exhibit widespread changes in their patterns of gene expression in the absence of gravity, such as in response to the spaceflight environment. Even unicellular plants are capable of sensing a change in the gravitational environment and there have been several spaceflight experiments that examine the transcriptomes of single plant cells, and undifferentiated plants cells, which also lack traditional gravity-sensing organs. The wealth of information on the transcriptional changes that accompany the adjustments to spaceflight begins to suggest common strategies for adjusting to the spaceflight environment; however, the underlying question of why certain genes are necessary remains unanswered. One group of genes strongly represented in many spaceflight transcriptomes is composed of the heat shock transcription factors and proteins that comprise the Heat Shock Factor network.",
    "Heat Shock Factors (HSFs) are transcription factors that activate the expression of genes in response to almost any environmental stress and are essential to the cellular homeostatic control mechanisms (for review, please see). HSF genes are evolutionarily conserved and are represented in the genomes of almost every organism. Given the conservation of the HSF network and its general roles in stress responses, it was perhaps not surprising to see HSFs represented in the response to spaceflight in plants. Their particularly strong representation in cell cultures; however, suggested HSFs could play a unique role in the spaceflight response of undifferentiated cells.",
    "One hallmark of cellular stress is the accumulation of denatured proteins. The main gene targets of HSF-induced transcriptional activation are the stress response proteins that act as molecular chaperones. These chaperones not only protect a cell from denatured protein accumulation, but also assure proper protein folding and maturation of newly synthesized proteins indispensable in response to stress. The Heat Shock Proteins (HSPs) are the main chaperones of the folding machinery, but there are also other non-chaperone proteins assisting in efficient protein maturation. For instance, a pair of enzymes, including a disulfide carrier protein (protein disulfide isomerase, PDI), and a disulfide-generating enzyme (endoplasmic oxidoreductin-1, ERO1 and protein disulfide isomerase, PDI, PDIs/ERO1) catalyze oxidative protein folding by creating disulfide bonds, thereby assisting in proper protein sorting.",
    "Protein folding occurs within the endoplasmic reticulum (ER), which also serves as the main hub for the secretory pathways and protein delivery to their final destinations. The ER uses an extensive surveillance called the Endoplasmic Reticulum Quality Control (ERQC) system, which assures that only properly folded proteins exit the ER and maintains proper physiological homeostasis in the ER. When there is an accumulation of unfolded proteins in the ER, a stress signal is emitted. Initially, a cell activates the unfolded protein response (UPR) intended to increase the ER folding capacity in an attempt to refold the aberrant proteins. If these UPR solutions to the unfolded protein accumulation problem fail, or if the accumulation of misfolded proteins is massive, then the final UPR step—the endoplasmic reticulum associated degradation (ERAD)—is activated. The ERAD eliminates and destroys the misfolded proteins via proteasome digestion, preventing further protein aggregation. The luminal lectin OS9 in cooperation with a membrane spanning protein SEL1/HRD3 recognizes the unfolded glycosylated proteins which are then ubiquitinylated by the HRD1 E3 ligase, removed from the ER lumen, and degraded by the 26S proteasome in the cytoplasm. Taken collectively, ER homeostasis works as a sensor for environmental stimuli, and the ER stress signal initiates a subcellular stress response system that can secure protein homeostasis during environmental changes.",
    "The HsfA2 gene is a member of the large family of Hsf genes in the HSF network and is a key regulator of the defense response via HSP chaperone transcriptional activation to several types of environmental stresses, namely extreme temperatures (high and low), hydrogen peroxide, and high light intensity. The HSFA2 protein has been demonstrated itself to be the main coordinator of the UPR during heat stress. The critical involvement of HSFA2 in the response to extreme environments makes it an excellent target candidate for studying the effects of spaceflight on plants and to test if plants use the same universal stress response mechanism evolved terrestrially to accommodate the novel space gravitational environment.",
    "HSFA2 may also have an additional role in the physiological adaptation to the spaceflight environment beyond the UPR induction of the chaperone-based protein folding machinery. The genes encoding HSFs and HSPs were reported to be upregulated in spaceflight in many biological systems. The HsfA2 gene specifically was the highest upregulated gene in the wild type Arabidopsis cell cultures after 12 days in space. Moreover, HSFA2 was shown to function in amplification of the signal in response to brassinosteroids, calcium, and auxin and was reported to be affected in Arabidopsis in spaceflight, and therefore has the potential for playing a role in the gravity sensing signal transduction cascade. In the unicellular yeast (Saccharomyces cerevisiae), the HSF targets represent nearly 3% of the genome and the diversity of their functions supports a broad role for HSF in coordinating the multitude of cellular processes occurring in normal and stressful conditions. Since the HSFs play a role in various cellular processes such as development, cellular lifespan, cell differentiation and proliferation, the likelihood that HSFA2 will play some role in the physiological adaptation to spaceflight increases.",
    "Cell lines from wild type (WT) Col-0 and an HsfA2 knockout (HSFA2 KO) in the same Col-0 background were launched to the International Space Station (ISS) for the Cellular Expression Logic (CEL) experiment, which was a component of the Biological Research In Cannisters 17 (BRIC17) payload. The experiments here compare samples fixed in orbit after growth in space to samples grown on the ground. Descriptions and discussions will consider not only the spaceflight adaptation experience for each genotype, but also the gene expression profiles in the ground and spaceflight environments between genotypes. It was our goal to develop a better understanding of how cells, disabled in a primary regulator of environmental stress response, react to an unfamiliar environment outside of their evolutionary experience. The results of the spaceflight experiment presented here have enhanced our understanding not only of HSFA2’s role in adjusting to novel environments, but also the broader scope of the processes involved spaceflight physiological adaptation in plant cells."
  ],
  "RESULTS": [
    "2. Results",
    "In this experiment, the pattern of gene expression that defined the adapted state was established after ten days of growth in the BRIC hardware in two environments: spaceflight, and ground control in the two genotypes: HSFA2 KO, and WT. Cell clusters of both genotypes were applied in comparable density for both treatments, and continued growth in the spaceflight and ground control environments (Figure 1).",
    "Microarray gene expression data were analyzed in two dimensions. The first or “vertical” dimension of the analysis involved the typical comparison of the gene expression profiles of the cells grown in spaceflight to those grown on the ground for each of the two cell lines (see red box in Figure 2A, and refer also to for a similar experimental design). For clarity, this vertical comparison was termed the physiological adaptation to the spaceflight environment of either HSFA2 KO or WT cells. Genes identified in this vertical comparison contribute to understanding which cellular processes were sensitive to spaceflight in each genotype. The second or “horizontal” dimension of the analysis involved comparison of gene expression profiles between the two genotypes within the same environment: ground (see green box of Figure 2A) and spaceflight (see blue box of Figure 2A). In the ground horizontal comparison, gene expression in HSFA2 KO cells on the ground was compared to gene expression in WT cells on the ground, thus defining unique genes of the ground adapted state for each genotype. Similarly, in a spaceflight horizontal comparison, the gene expression in HSFA2 KO cells in spaceflight was compared to gene expression in WT cells in spaceflight, thus defining unique genes required for the spaceflight adapted state in each genotype. Finally, the sets of genes obtained from a comparison of the first and second dimension were analyzed together, and their interdependence was examined.",
    "The gene expression datasets were abbreviated as follows: Ground Control WT (GWt), Ground Control HSFA2 KO (GHsf), Spaceflight WT (FWt) and Spaceflight HSFA2 KO (FHsf). The WT physiological adaptation to spaceflight was identified in the FWt : GWt comparison group (see red box on the left in Figure 2A), the HSFA2 KO physiological adaptation to spaceflight was identified in the FHsf : GHsf comparison group (red box on the right in Figure 2A), the genotypic adaptation to ground was identified in the GHsf : GWt comparison group (see green box at the bottom in Figure 2A), and the genotypic adaptation to spaceflight was identified in the FHsf : FWt comparison group (blue box on top in Figure 2A). The genes that were differentially expressed in these comparisons are outlined in the following sections in terms of the numbers of differentially expressed genes represented in general ontology categories. Full annotations of the genes in each category are presented in Appendix A Table A1 and Table A2.",
    "2.1. The HsfA2 Expression Levels across Samples",
    "The raw gene expression values in microarrays, measured as a fluorescence signal intensity, showed that the HsfA2 transcript was abundant in the WT undifferentiated cells in the ground control samples. The average raw expression of the HsfA2 gene in the 4 biological replicates of the WT ground control cells was 4171 (see Figure S1 in the Supplementary Material). In contrast, the average raw HsfA2 gene expression in the 3 biological replicates of the HSFA2 KO ground control cells was only 39. Thus, there was a deficit of −7.27 log2 Fold Change (P-value 2.9 × 10−9) of the HsfA2 transcript in HSFA2 KO cells than in WT cells on the ground, demonstrating that the T-DNA insertion mutation severely depressed HsfA2 expression.",
    "There was no statistically significant difference in the HsfA2 expression levels between spaceflight and corresponding ground control for either the WT cells or the HSFA2 KO cells (see Figure S1 in the Supplementary Material).",
    "2.2. Different Genes Characterize the Physiological Adaptation of the WT and HSFA2 KO Cells to Spaceflight",
    "2.2.1. The Genes Characterizing the Physiological Adaptation of WT Cells to Spaceflight—FWt : GWt",
    "The genes involved in physiological adaptation to spaceflight in WT cells were identified by comparing the gene expression profiles in WT spaceflight cells (FWt) to the WT ground control cells (GWt) in the FWt : GWt group comparison (see Figure 2A). There were 78 genes significantly differentially expressed between spaceflight and ground control at P-value < 0.01 and log2 Fold Change > 1; 46 genes were upregulated and 32 genes were downregulated (see Figure 2B, Figure 3, File S1 GO 78 FWtGWt in the Supplementary Material). The microarray data are publicly available from GEO (GSE95388) and GeneLab (number TBD).",
    "The upregulated genes identified from the FWt : GWt group comparison represented genes that were overexpressed in WT cells in spaceflight compared to the WT cells on the ground. These genes primarily fell under two GO terms of biological process ontology: response to stimulus (GO:0050896) and regulation of biological processes (GO:0050789). Many of these genes are associated with defense, wounding, and cell wall metabolism (Table A1).",
    "The downregulated genes identified from FWt : GWt group comparison represented genes that were downregulated in WT cells in spaceflight compared to the WT cells on the ground. These genes primarily fell under the regulation of biological process GO term (GO:0050789) and under the categories of endomembrane systems (GO:0012505) and Golgi associated (GO:0005794). Many of these genes are associated with cellular transport and receptors (Table A1).",
    "2.2.2. HSFA2 KO Cells Changed the Expression of Three Times More Genes than Seen in WT Cells—FHsf : GHsf",
    "The genes involved in physiological adaptation to spaceflight in HSFA2 KO cells were identified by comparing the gene expression profiles in HSFA2 KO spaceflight cells (FHsf) to HSFA2 KO ground control cells (GHsf) in the FHsf : GHsf group comparison (see Figure 2A). There were 221 genes significantly differentially expressed between spaceflight and ground control at P-value < 0.01 and log2 Fold Change > 1; 112 genes were upregulated, and 109 genes were downregulated (see Figure 2B, Figure 3, File S2 GO 221 FHsfGHsf in the Supplementary Material).",
    "The upregulated genes identified from FHsf : GHsf group comparison represented genes that were overexpressed in HSFA2 KO cells in spaceflight compared to the HSFA2 KO cells on the ground. These genes primarily fell under 3 GO terms of biological process ontology: the defense response genes to other organism (GO:0098542), including response to wounding, cellular response to sucrose starvation (GO:0043617) and valine, leucine, and isoleucine degradation (GO:0009083) (see Table A1).",
    "The downregulated genes identified from FHsf : GHsf group comparison represented genes that were underexpressed in HSFA2 KO cells in spaceflight compared to the HSFA2 KO cells on the ground. These genes primarily fell under 2 GO terms of biological process ontology: closely related growth, developmental process (GO:0032502) and anatomical structure morphogenesis (GO:0009653), particularly those involved in cell elongation, cell wall loosening, and multidimensional cell growth. These downregulated genes also fell under 2 GO terms of the cellular component ontology: plant-type cell wall (GO:0009505) and plasma membrane (GO:0005886) (see Table A1).",
    "2.3. WT and HSFA2 KO Show More Difference in Gene Expression Profiles in Their Ground-Adapted State than in Spaceflight-Adapted State",
    "2.3.1. Genotype Specific Genes of the Ground-Adapted State—GHsf : GWt",
    "Comparison of the gene expression profiles of the ground-adapted states between the HSFA2 KO and WT cells shows the consequences of the HsfA2 gene loss for cells in the ground environment. The genes differentially expressed in the ground-adapted state between HSFA2 KO cells and WT cells were identified by comparing the gene expression profiles in HSFA2 KO ground cells (GHsf) to WT ground control cells (GWt) in the GHsf : GWt group comparison (see Figure 2). There were 349 genes significantly differentially expressed between WT and HSFA2 KO cells in the ground-adapted state at P-value < 0.01 and log2 Fold Change > 1; 115 genes were upregulated and 234 genes were downregulated (see Figure 2B, Figure 4, File S3 GO 349 GHsfGWt in the Supplementary Material). Genotypes in ground-adapted state displayed the greatest differences in gene expression profiles than in any other comparison group. Thirty-three percent of genes had an enhanced expression in the ground-adapted state in HSFA2 KO cells compared to WT cells, and 67% had diminished expression (see Figure S2 in the Supplementary Material).",
    "In the HSFA2 KO and WT ground-adapted state, the upregulated genes identified from the GHsf : GWt group comparison represented genes that were overexpressed in cells disabled in HSFA2 KO on the ground compared to WT cells on the ground. These genes primarily fell under multiple GO terms of biological process ontology: response to stimulus (GO:0050896) and defense response to other organism (GO:0098542), particularly to: nematode, fungus, bacterium and to wounding, water deprivation (GO:0009414) related to high salinity, response to endoplasmic reticulum stress (ER stress) (GO:0034976) and unfolded protein response (UPR) (GO:0006986) and response to misfolded protein (GO:0051788), localization (GO:0051179), transport (GO:0006810), establishment of localization (GO:0051234) (see Table A2).",
    "In the HSFA2 KO and WT ground-adapted state, the downregulated genes identified from the GHsf : GWt group comparison represented genes that were underexpressed in cells disabled in HSFA2 KO on the ground compared to WT cells on the ground. These genes primarily fell under multiple GO terms of biological process ontology: response to stimulus (GO:0050896) and response to stress (GO:0006950), including chaperones and non-chaperones, response to oxidative stress (GO:0006979), response to reactive oxygen species (GO:0000302), response to hydrogen peroxide (GO:0042542), response to sucrose stimulus (GO:0009744) and cellular amino acid and derivative metabolic process (GO:0006519), such as biosynthesis of phenylalanine, asparagine, tryptophan and flavonoid (see Table A2).",
    "2.3.2. Genotype Specific Genes of the Spaceflight-Adapted State—FHsf : FWt",
    "A comparison of the gene expression profiles of spaceflight-adapted states between the HSFA2 KO and WT cells shows cells’ adaptation to spaceflight environment if the HSFA2 function was disabled. Thus, these genes indicate the genotypic adaptation to spaceflight. The genes differentially expressed in the spaceflight-adapted state between HSFA2 KO cells and WT cells were identified by comparing the gene expression profiles in HSFA2 KO spaceflight cells (FHsf) to WT spaceflight cells (FWt) in the FHsf : FWt group comparison (see Figure 2A). There were 220 genes significantly differentially expressed between HSFA2 KO and WT cell samples in spaceflight (see Figure 2B, Figure 4, File S4 GO 220 FHsfFWt in the Supplementary Material). The 95 genes were more highly expressed in HSFA2 KO cells than in WT cells in spaceflight, while 125 genes were downregulated in HSFA2 KO cells as compared to WT cells in spaceflight. In the HSFA2 KO and WT spaceflight-adapted state, the upregulated genes identified from the FHsf : FWt group comparison, represented genes that were overexpressed in cells disabled in HsfA2 in spaceflight compared to WT cells in spaceflight. These genes primarily fell under multiple GO terms of biological process ontology: defense response to other organism (GO:0098542), response to topologically incorrect protein (GO:0035966), response to unfolded protein (UPR) (GO:0006986) and endoplasmic reticulum-associated degradation (ERAD) (GO:0036503), as well as protein localization (GO:0008104), establishment of protein localization (GO:0045184), protein transport (GO:0015031), vesicle-mediated transport (GO:0016192), transport (GO:0006810), establishment of localization (GO:0051234), including protein processing in endoplasmic reticulum, ER to Golgi vesicle-mediated transport and secondary metabolic process (GO:0019748) (see Table A2). Additionally, these upregulated genes represented plasma membrane GO term (GO:0005886) including plasma membrane receptor kinases of the cellular component ontology (see Table A2).",
    "In the HSFA2 KO and WT spaceflight-adapted state, the downregulated genes identified from the FHsf : FWt group comparison represented genes that were underexpressed in cells disabled in HsfA2 in spaceflight compared to WT cells in spaceflight. These genes primarily fell under 3 GO terms of cellular compartment ontology: cell wall (GO:0005618), external encapsulating structure (GO:0030312) including xylem development, cell wall macromolecule metabolic process, plastid (GO:0009536) and energy reserve metabolic process (GO:0006112) including starch biosynthetic process (GO:0019252) (see Table A2).",
    "2.4. Occurrence of Individual Genes and Gene Function Across Collective Comparisons of Physiological Adaptation, Ground and Spaceflight-Adapted States",
    "2.4.1. In the Response to Spaceflight, There Were Only Four Differentially Expressed Genes Represented in Both the WT and HSFA2 KO Comparisons (FWt : GWt to FHsf : GHsf)",
    "When the 78 differentially expressed genes in the FWt : GWt group comparison were compared to the 221 genes differentially expressed in the FHsf : GHsf group comparison, only one gene changed in the exact same way, At2g03760, which encodes a putative steroid sulfotransferase (see Figure 3, Figure 5A, File S5 Gene lists in the Supplementary Material). At2g03760 was upregulated in spaceflight cells relative to their ground counterparts in both cell lines.",
    "Two of the genes differentially expressed in spaceflight for both HSFA2 KO and WT cells were expressed in opposite directions. During spaceflight, these genes were upregulated in WT cells, while being down regulated HSFA2 KO cells (see Figure 5A, File S5 Gene lists in the Supplementary Material). These genes were: At3g10400-RNA recognition motif, and CCHC-type zinc finger domain containing protein and At4g03570-Cystatin/monellin superfamily protein. However, these two genes showed significant differential expressions in ground-adapted state between HSFA2 KO and WT cells, being overexpressed in HSFA2 KO cells relative to WT cells. The genes were not differentially expressed in the spaceflight-adapted state between HSFA2 KO and WT cells. Therefore, although the genes seemed to be engaged conversely in the physiological adaptation in two cell lines, their expression adjustments in either HSFA2 KO or WT cells resulted in no different expression level in spaceflight-adapted state. The differential expression level on the ground caused HSFA2 KO cells to diminish the expression of these genes, and WT cells to increase in the physiological adaptation to spaceflight.",
    "One additional gene was expressed in opposite directions in response to spaceflight. At4g02460-PMS1 DNA mismatch repair protein was upregulated in WT and downregulated in HSFA2 KO cells (see Figure 5A, File S5 Gene lists in the Supplementary Material).",
    "2.4.2. Only 28 Genes Differentially Expressed Between the Two Genotypes in the Ground-Adapted State were also Differentially Expressed in the Spaceflight-Adapted State (GHsf : GWt to FHsf : FWt)",
    "When the 349 genes differentially expressed in the GHsf : GWt group comparison were juxtaposed to the 220 genes of differentially expressed in the FHsf : FWt group comparison, only 28 genes showed the same differential expression (see Figure 4, Figure 5B).",
    "Among these genes were those representing response to toxic substance ontology (At2g29490-ATGSTU1 glutathione S-transferase tau 1, At2g29470-ATGSTU3 glutathione S-transferase tau 3, At1g17170-ATGSTU24 glutathione S-transferase tau 24), and transport, establishment of localization, and localization (At3g44340-CEF ER to Golgi vesicle-mediated transport, At1g29310-SecY protein transport family protein, At1g78570-RHM1 RHAMNOSE BIOSYNTHESIS 1 dTDP-glucose 4,6-dehydratase, At1g71140-MATE efflux family protein, At5g54860-Major facilitator superfamily protein).",
    "2.4.3. Required and Corrected Genes for the Spaceflight-Adapted State",
    "Some genes differentially expressed in the ground-adapted state between WT and HSFA2 KO were involved in the physiological adaptation to spaceflight in WT or HSFA2 KO cells. The differential expression of the 349 genes expressed in the ground-adapted state, the GHsf : GWt group comparison, was assessed in the WT physiological adaptation to spaceflight, the FWt : GWt comparison group, and in the HSFA2 KO physiological adaptation to spaceflight, the FHsf : GHsf comparison group.",
    "WT cells changed the expression of the gene in spaceflight compared to ground control.",
    "WT cells differentially expressed the gene on the ground compared to HSFA2 KO cells on the ground.",
    "HSFA2 KO cells did not change the gene’s expression in spaceflight compared to ground control.",
    "However, the level of expression of the gene in WT spaceflight was similar to the expression of the gene in HSFA2 KO in spaceflight.",
    "If the gene differentially expressed between the ground-adapted states in genotypes participated in the physiological adaptation of the WT cells but not of HSFA2 KO cells, then it was defined as required. For a gene to be required it had to meet these criteria:",
    "Therefore, required genes are those whose expression levels in WT cells in spaceflight match the expression in HSFA2 KO in spaceflight. HSFA2 KO cells already have the space-adapted expression level. There were 10 genes that met these criteria (see Figure 5C, File S5 Gene lists in the Supplementary Material).",
    "HSFA2 KO cells changed the expression of the gene in spaceflight compared to ground control.",
    "HSFA2 KO cells differentially expressed the corrected gene on the ground compared to WT cells on the ground.",
    "WT cells did not change the corrected gene expression in spaceflight compared to ground control.",
    "However, the level of expression of the gene in HSFA2 KO in spaceflight is similar to the expression level of the gene in WT in spaceflight.",
    "If the gene differentially expressed between the ground-adapted states in genotypes participated in the physiological adaptation of the HSFA2 KO cells but not of the WT cells, then it was defined as corrected. For a gene to be classified as corrected it needed to meet these criteria:",
    "Therefore, corrected genes are those whose expression levels in HSFA2 KO cells in spaceflight match the WT expression levels in spaceflight. These are genes that HSFA2 KO differentially expressed to match WT levels in order to adapt to spaceflight. These genes would not be revealed in an examination of WT cells alone. There were 66 genes that met these criteria (see Figure 5D, File S5 Gene lists in the Supplementary Material). Thus, these 66 genes were considered to be corrected in the HSFA2 KO physiological adaptation to spaceflight in that their expression levels were returned to WT levels in order adapt to spaceflight. Only 5 genes out of 66 were overexpressed in HSFA2 KO cells on the ground relative to WT cell on the ground and thus were downregulated in the HSFA2 KO physiological adaptation to spaceflight to even the WT expression level in the spaceflight-adapted state. The 61 genes showed diminished expression on the ground in HSFA2 KO cells relative to WT cells on the ground, but were upregulated during spaceflight to match the WT expression level in the spaceflight-adapted state. These 5 genes included: At3g44800-Meprin and TRAF (MATH) homology domain-containing protein of unknown function, At5g52260-myb19 a transcription factor, At2g35340-MEE29 maternal effect embryo arrest 29, At2g46960-CYP709B1 cytochrome P450 functioning in oxidation-reduction processes, and At5g15350-ENODL17 early nodulin-like protein 17 associated with cell wall pectin metabolic process. The 61 genes included genes associated with: response to wounding, mechanical stress, cell wall, valine, leucine and isoleucine degradation, as well as transmembrane transporter and nitrate transporters genes (see Appendix A Table A3).",
    "2.4.4. Genotypic-Specific Spaceflight-Adapted State",
    "A comparison of the spaceflight gene expression patterns between the two genotypes revealed 220 differentially expressed genes between WT and HSFA2 KO. The expression of these 220 differentially expressed in the spaceflight-adapted state (FHsf : FWt) was compared to the WT physiological adaptation to spaceflight, the FWt : GWt comparison group, and the HSFA2 KO physiological adaptation to spaceflight, the FHsf : GHsf comparison group.",
    "HsfA2-Dependent Genes in the WT Genotypic Spaceflight Adaptation",
    "In the vertical comparison between spaceflight and ground gene expression patterns, there were 7 genes differentially expressed in WT that were not differentially expressed in HSFA2 KO cells. These genes were not differentially expressed between WT and HSFA2 KO in the ground-adapted state, but were differentially expressed between genotypes in the spaceflight-adapted state (see Figure 5E, File S5 Gene lists in the Supplementary Material). Thus, these genes were HsfA2-dependent, as they were adapted to the spaceflight level only if the HsfA2 gene was functional. These genes represent the WT genotypic adaptation to spaceflight.",
    "All genes but one (At4g07960-ATCSLC12 Cellulose-synthase-like C12 localized to Golgi apparatus, plasmodesma), were downregulated in the WT physiological adaptation and resulted in the higher expression in spaceflight-adapted state in HSFA2 KO than in WT cells. These 6 genes were: At5g19070-SNARE associated Golgi protein family involved in proline transport and localized to plasma membrane, At1g78980-SRF5 STRUBBELIG-receptor family 5 functioning in transmembrane receptor protein tyrosine kinase signaling pathway and localized to extracellular region, two genes, At1g66640-RNI-like superfamily protein and At2g36560-AT hook motif DNA-binding family protein, localized to nucleus, and At2g43240-Nucleotide-sugar transporter and At1g32830-transposable element gene (see Table A3).",
    "Compensated Genes for Disabled HsfA2 in the HSFA2 KO Spaceflight Adaptation",
    "In the vertical comparison of gene expression patterns between spaceflight and ground controls for WT and HSFA2 KO cells, there were 53 genes differentially expressed in HSFA2 KO that were not differentially expressed in WT. As with the HsfA2-dependent genes described above, these genes were not differentially expressed between the two genotypes in the ground-adapted state, but were differentially expressed between genotypes in the spaceflight-adapted state (see Figure 5F, File S5 Gene lists in the Supplementary Material). These 53 genes were differentially expressed in the spaceflight-adapted state because HSFA2 KO cells engaged these genes in the physiological adaptation to spaceflight, while the WT cells did not. Thus, these genes compensated for the lack of functional HsfA2 gene. These genes represent the HSFA2 KO genotypic adaptation to spaceflight.",
    "There were 6 genes out of the 53 which were upregulated in the physiological adaptation to spaceflight in HSFA2 KO cells which resulted in the higher expression level in spaceflight-adapted state in HSFA2 KO cells than in WT cells. These genes were associated with ER stress, UPR and vesicle-mediated transport (see Table A3). The remaining 49 genes were all downregulated in the HSFA2 KO physiological adaptation and exhibited diminished expression level in the spaceflight-adapted state in spaceflight in HSFA2 KO relative to WT cells. These genes included genes associated with intra-Golgi vesicle-mediated transport and calcium pump (see Table A3)."
  ],
  "DISCUSS": [
    "3. Discussion",
    "Undifferentiated Arabidopsis thaliana cell cultures were flown to the ISS as part of the BRIC17 CEL experiment to enhance the understanding of how cells lacking HSFA2, a key transcription factor involved in the response to terrestrial stress stimuli, physiologically adapt to the novel environment of spaceflight. The WT cells and the cells disabled in expression of the HsfA2 gene both survived their orbits in the ISS, indicating that they both had adapted their physiology to the novel environment despite their genotypic differences. Cells disabled in HSFA2 function used substantially more and substantially different gene expression profiles to achieve a spaceflight-adapted state compared to WT cells. This observation leads to a remarkable conclusion about the role of the HSF network in the entire adaptation processes to spaceflight—proficient spaceflight adaptation requires a functional HSF network.",
    "This conclusion suggests that various aspects of HSFA2 and the HSF network illuminate important components of spaceflight adaptation in plant cells.",
    "3.1. Universal and Specific Aspects of the HSFA2 Role in the Adaptation to Spaceflight",
    "Inevitably, the physiological adaptation to a change in the environment, including the novel change of ground to spaceflight, requires de novo protein synthesis followed by protein maturation and transport. Therefore, when a population of cells transitions to the spaceflight environment, the demands on a cell to synthesize and mature new proteins manifests in a unique manner. Unlike WT cells, the HSFA2 KO cells activated the UPR as part of a strategy to adapt to spaceflight, implicating that the ability to fold proteins adequately was compromised in the HSFA2 KO cells. As previously observed at the molecular level in response to a multitude of other environmental stimuli, HSFA2 was likely working to secure cellular protein homeostasis, and the inefficiency in protein folding observed in space flown HSFA2 KO cells likely resulted from the limited HSFA2-governed regulation of molecular chaperone genes. For instance, the PDI gene, ATPDIL2-3 (At2g32920), the transcription factors WRKY33 (At2g38470), and AtGATA-1 (At3g24050) along with four other genes (Ypt/Rab-GAP domain of gyp1p superfamily protein (At3g49350), SAG21 (At4g02380), transmembrane proteins 14c (At1g50740), and unknown (At1g19020)), all of which were reported to be a part of the UPR, were uniquely abundant in the HSFA2 KO cells in spaceflight. Moreover, the pivotal gene of the ERAD, HRD3A (At1g18260), also showed enhanced expression in HSFA2 KO cells in spaceflight conditions, demonstrating activation of the destruction pathway for aberrant proteins. These results cumulatively suggest that the HSFA2 KO cells in spaceflight suffered from excessive aggregation of misfolded proteins and that to get rid of these misfolded and cumbersome aggregates, a degradation pathway was upregulated in order to actively remove them.",
    "Additionally, the genes of intracellular protein transport and secretion, such as Transducin/WD40 repeat-like superfamily protein (AT1G18830) alias SEC31-like protein transporter, target SNARE coiled-coil domain protein (AT1G29060) and the Coatomer beta subunit (AT3G15980), which functions specifically in ER to Golgi vesicle-mediated transport, were also upregulated in HSFA2 KO cells relative to WT cells in the spaceflight-adapted state. The ATARFA1D (AT1G70490) gene coding Ras-related small GTP-binding family protein, known to be essential for vesicle coating and un-coating, was also upregulated in space-flown HSFA2 KO cells. This suggests that the protein sorting and delivery processes were impaired in space flown HSFA2 KO cells and that the over-induction of multiple vesicle-mediated protein transport genes was an attempt to circumvent an inefficient system of intracellular protein trafficking. As such, HSFA2 plays a role in processes involved when a cell physiologically adapts to spaceflight similar to its role as a universal coordinator of the stress response when plants adapt to a broad range of other environmental changes (see Figure 6). However, the expression patterns in the spaceflight-adapted state of the genes related to cell wall construction, signal transduction and starch biosynthesis in HSFA2 KO cells in comparison to WT cells imply more specific roles for HSFA2 beyond the universal stress response coordination.",
    "The HSFA2 KO cells in spaceflight likely have a fundamentally different architecture from the wild type cell wall, along with diminished processes of cell growth, expansion, and elongation as identified by the altered gene expression profiles. Many genes encoding proteins important to these processes are downregulated in the HSFA2 KO cells in spaceflight. For instance, the gene coding glycosyltransferase QUA1 (At3g25140), involved in homogalacturonan biosynthesis and cell adhesion, the trichome birefringence-like 45 (TBL45 (At2g30010)), which functions in the synthesis and deposition of secondary wall cellulose, and XTH4 (AT2G06850), which executes the cleavage and reconnection of cell wall xyloglucan cross-links. It was shown for many plant systems that spaceflight caused changes to the cell wall organization; thus, the finding of this study suggests that HSFA2 may have a role in the way a plant cell remodels its wall to adapt to spaceflight microgravity. Given that cells deficient in HsfA2 expression show signs of ER stress and impaired protein sorting and intracellular protein trafficking, it is possible that the proteins of the cell wall biosynthesis do not properly mature within ER, and thus fail to be properly sorted or delivered to their destination at the cell wall periphery. However, the heat shock transcription factor of Saccharomyces cerevisiae, Hsf1, was shown to regulate cell wall remodeling in response to heat shock in a more specific fashion. The yeast strain mutated in Hsf1 exhibited cell wall integrity defects in the absence of stress and Hsf1 was demonstrated to regulate the expression of a set of proteins that are involved in cell wall formation and remodeling besides the universal regulation of the HSPs’ expression. The overexpression of a heat shock protein Hsp150 in S. cerevisiae caused upregulation of many cell wall proteins, leading to increased cell wall integrity and potentially enhanced the yeasts’ virulence. Also, the Hsf genes were found among regulatory pathways in secondary cell wall thickening in Medicago truncatula using microarrays. These examples further support HSFA2’s specific role in the remodeling of Arabidopsis cell wall architecture in the spaceflight environment.",
    "Another category of genes that suggested cell wall related roles for HSFA2 in spaceflight adaptation were the secondary metabolite biosynthesis genes associated with wounding (see Section 2.3.2, Figure S3 in the Supplementary Material). For instance, in spaceflight, HSFA2 KO cells overexpressed genes associated with glucosinolate biosynthesis (NSP5 nitrile specifier protein 5, At5g48180) and AOP1 (2-oxoglutarate-dependent dioxygenase, At4g03070), in anthocyanin and flavinol biosynthesis (SRG1 senescence-related gene 1, At1g17020). These genes, and others in this category of herbivore response genes, were all overexpressed in spaceflight in HSFA2 KO cells relative to WT spaceflight cells (horizontal comparison). The upregulation of these categories of genes suggests that the cells disabled in HsfA2 responded as they would to an herbivore attack, possibly as a consequence of diminished expression of cell wall remodeling genes, resulting in a thinning of the cell wall in spaceflight-adapted cells.",
    "The analysis of genes with differentially expressed spaceflight vs. ground control (vertical dimension) of the WT and HSFA2 KO cells further supports the concept that the cell wall remodeling is part of the physiological adaptation to spaceflight, and that HSFA2 has a central role in this process. Both cell genotypes engaged the cell wall remodeling genes in their physiological adaptation to spaceflight but with fundamentally different outcomes: the WT cells increased the expression of these genes, while the HSFA2 KO cells reduced its expression of cell wall-related genes in spaceflight relative to their terrestrially grown counterparts (see Section 2.2.1 and Section 2.2.2, Table A1, Figure 6). The WT cells enhanced the expression of a curculin-like (mannose-binding) lectin family protein (AT1G78860) that was previously identified among the secretory cell wall N-glycosylated proteins in a wall-bound extracellular matrix fraction during citrus pathogen invasion and is described to be associated with cell wall structural changes and signaling upon biological attack. Also overexpressed in WT cells was an unknown protein (At4g30500) linked to the cellulose biosynthetic process and subtilase (AT1G30600), which exhibits serine-type endopeptidase activity that processes the precursor proteins of the cell wall pectin modification enzymes. Contrary to WT cells, the HSFA2 KO cells mostly downregulated the expression of multiple cell wall remodeling genes previously reported to be enhanced in spaceflight. In spaceflight, cells in which HsfA2 was knocked out had diminished expression of cell wall loosening and cell wall elongation genes such as GASA1 (AT1G75750), endoxyloglucan transferase XTH4 (AT2G06850), EXPL1 (AT3G45970), and EXO (AT4G08950), relative to the ground control. These cells also decreased the expression level of genes associated with cell wall composition such as PMR6 (AT3G54920), which was shown to alter the composition of plant cell wall in resistance to powdery mildew pathogen, and Glycosyl hydrolase (AT5G13980), a gene shown to degrade cell wall polysaccharides.",
    "Cell wall remodeling genes associated with developmental processes and genes related to the morphogenesis of anatomical structures also showed diminished expression in the HSFA2 KO cells in spaceflight relative to its ground counterparts (see Section 2.2.2, Figure S4 drawing on the Left in the Supplementary Material). For instance, genes involved in cell elongation due to cell wall expansion such as GASA1 (At1g75750), EXLA1 (expansin-like A1, At3g45970), and GRH1 (At4g03190), a GRAS family transcription factor SCR (SCARECROW, At3g54220), which functions in asymmetric cell division, and auxin efflux carrier PIN1 (At1g73590), which is involved in the regulation of cell size, were all downregulated in the HSFA2 KO cells that had physiologically adapted to spaceflight (see Table A1, Figure S3 in the Supplementary Material). Additionally, 3 genes related to pollen development: 2-oxoglutarate (2OG) and Fe(II)-dependent oxygenase superfamily protein (At3g63290), ZWI ZWICHEL (At5g65930), and ATACA9, which auto inhibits Ca(2+)-ATPase 9 (At3g21180), all had diminished expression in the HSFA2 KO cells adapted to the spaceflight environment.",
    "An essential conclusion drawn from examining the differentially expressed genes in the vertical dimension was that these genes were not differentially expressed between the two genotypes in the horizontal comparison of the ground adapted states. Therefore, the way both cell genotypes modulated the expression of cell wall genes during the physiological adaptation (vertical comparison) inevitably led to substantial differences in the distinct gene expression profiles of the WT and HSFA2 KO spaceflight-adapted cells (horizontal comparison) (Section 2.3.2). Summarizing, the HSFA2 KO cells in spaceflight exhibited the diminished cell wall remodeling processes leading presumably to cell wall thinning compared to the ground HSFA2 KO cells, therefore supporting the potential specific HSFA2 roles in the cell wall reorganization in achieving the spaceflight-adapted state.",
    "Another specific role for HSFA2 in spaceflight adaptation is associated with the plasma membrane. Several genes associated with processes on the plasma membrane were differentially expressed in HSFA2 KO relative to WT cells in spaceflight (horizontal comparison) (see Section 2.3.2, Table A2, Figure S3 in the Supplementary Material). Examples include the overexpression of membrane kinase receptors such as: Leucine-rich repeat domain protein kinase family proteins, LRKs (At5g65240, At5g25930), STRUBBELIG-receptor family 5 (At1g78980), and BIR1 BAK1-interacting receptor-like kinase (At5g48380). Membrane receptors such as these are essential for myriad processes, including sensing chemical and physical stimuli from the environment. The abundance of the receptor proteins’ presence at the membrane translates to cell’s sensitivity to the extracellular compounds binding to these receptors and it is possible that HSFA2 KO cells modulated their responsiveness by increasing the receptors expression. It is also possible that in the absence of the HSFA2, the signal transduction from the membrane receptors is altered. The directional link between the expression of the LRR-RLK genes, enhanced expression of HsfA2, and many Hsf and Hsp genes and response to the exogenously administered arsenic was found in Arabidopsis roots, suggesting that HSFA2 may have a function in the response to toxic metals in the growth medium.",
    "The HSFA2 KO cells in spaceflight seemed to also differ from the spaceflight WT cells (horizontal comparison) in starch biosynthesis (see Section 2.3.2). Genes central to starch biosynthesis and carbohydrate metabolism, such as phosphoglycerate/bisphosphoglyce PGM (At1g78050), isoamylase 1(At2g39930), and NDHN oxidoreductase (AT5G58260), were substantially underexpressed in the HSFA2 KO cells in spaceflight relative to WT. The reports on starch content in plants in microgravity vary with the experiment and plant species, but it is possible that HSFA2 plays a role in the carbohydrate metabolism and energy reserve metabolic processes in microgravity that contributes to the diverse response of plants to spaceflight.",
    "3.2. HSFA2 is Much More Than a Heat Shock Factor—Things Learned from Space",
    "Although HSFA2 is part of the Heat Shock Factor network, the molecular phenotype of the HSFA2 KO in response to spaceflight shows that the gene plays an essential role in physiological adaptation that is well beyond simple thermal metabolism. Aspects of that role are revealed by examination of the gene expression differences on the ground between HSFA2 KO and WT.",
    "Disabling the expression of HsfA2 caused a change in the expression of 349 genes in the ground environment. Therefore, cells that did not express HsfA2 lacked not only one gene, but 349, as they were launched into orbit, and they all potentially contributed to the cells’ metabolic state both in the control and in the spaceflight microgravity environment. This 349-gene difference highlights the importance of recognizing the cells’ ground adapted state while looking for the differences in the tested environment which, in this study, is the environment of spaceflight. Nearly two-thirds of the genes differentially expressed between the HSFA2 KO and WT ground cells showed diminished expression in knockout cells, which could be explained by the transcription factor function of the HSFA2 (see Figure S2 in the Supplementary Material).",
    "The most prominent class of genes underexpressed in HSFA2 KO cells on the ground as compared to the WT is associated with protein folding (Table A2; Figure S4 drawing on the Right in the Supplementary Material). These genes included the chaperone, co-chaperone, and no-chaperone coding genes that were reported among the critical protein folding genes in Arabidopsis. Such diminished expression of some chaperone genes was in accordance with the microarray dataset obtained from the A. thaliana HSFA2 KO plants (Array Express accession number E-GEOD-4760). Additionally, plants overexpressing HsfA2 had elevated expression level of many chaperones in non-stressed conditions. For instance, transgenic Arabidopsis plants overexpressing HsfA2 gene overexpressed many Hsp genes, including 18 genes associated with cell rescue and virulence related genes in normal conditions. The overexpression of HsfA2 increased the plant’s tolerance to combined environmental stresses, while plants with knocked out HsfA2 gene had reduced basal and acquired thermotolerance and oxidative stress tolerance. These observations suggest that HSFA2 regulates the housekeeping expression of the protein folding genes not solely in response to stress.",
    "The severe underexpression of protein folding genes in the HSFA2 KO cells on the ground that compromised the efficiency of the folding machinery was further manifested by the overexpression of the ER stress genes, notably 3 critical genes of the UPR involved in oxidative protein folding PDIs/ERO1 (alias ATPDIL1-2 (At1g77510), ATPDIL2-1 UNE5 (At2g47470) and AERO1 (At1g72280)). It seems that the HsfA2 mutation compromised the basic maintenance of the protein folding processes that altered the ER homeostasis and that led to ER stress. As the ER stress is a hallmark of the environmental stress response, it can further explain why the HSFA2 KO cells on the ground showed enhanced expression of abiotic stress response genes, particularly genes involved in response to drought, extreme temperature, and high salinity. The genes dehydrin (AT1G54410), a hydrophobic protein RCI2A (AT3G0588), and DREB2B (AT3G11020) were all upregulated in HSFA2 KO cells in the control, ground environment. In analyzing the differentially expressed ER stress genes, it seems that if a cell experiences ER stress due to an inefficiency of the protein folding machinery resulting from its genetic background, and not the environment, the cells still send a stress-response signal cascade as they would in response to damaging exogenous or environmental stimuli and activates the stress response. Therefore, the cells actively engaging in the stress response were sent to the ISS, which could explain the hypersensitive features of the HSFA2 KO cells in the spaceflight-adapted state.",
    "HSFA2 KO underexpressed genes related to oxidative stress tolerance in the ground environment (see Table A2, Figure S4 drawing on the Right in the Supplementary Material). A strong link between HSFA2 and the oxidative stress response and tolerance is well established. For instance, the gene At5g61640 coding PMSR1, a ubiquitous enzyme that repairs oxidatively damaged proteins, was underexpressed in the HSFA2 KO cells on the ground, suggesting compromised tolerance to stress at minimum oxidative stress.",
    "Fundamental metabolic processes can also be impacted by the environment; carbohydrate metabolism and cell wall remodeling are good examples of where HSFA2 plays a role these types of responses. Genes that are involved in the response to sucrose were also expressed at a lower level in HSFA2 KO cells in the ground-adapted state compared to WT. For instance, the Cold acclimation protein WCOR413 family (AT4G37220) gene, a canonical, highly sensitive sugar-repressed gene was downregulated in HSFA2 KO cells on the ground. In accordance, DIN3 DARK INDUCIBLE 3 (AT3G06850) and MCCB 3-methylcrotonyl-CoA carboxylase (AT4G34030), both mitochondrial proteins involved in valine, leucine, and isoleucine degradation during sugar starvation were also down-regulated. Glucose level may influence protein folding, as high glucose stimulates de novo protein synthesis, making it possible that diminished gene expression of sugar-responsive genes is part of the UPR’s strategy to minimize the level of de novo protein translation and to prevent further overload of the ER folding. This connection further reinforces the link between diminished carbohydrate metabolic processes and adaptation to the spaceflight environment as observed in the HSFA2 KO cells in spaceflight.",
    "Cell wall remodeling is influenced by a variety of developmental and environmental cues, and it is well established that there are multiple strategies to achieve an operational goal. The extent to which HSFA2 contributes to the regulation of these strategies was revealed by comparing the expression of cell wall related genes in the HSFA2 KO to WT. It has been demonstrated in many studies that plants in space utilize genes involved in the response to pathogen attack, despite the absence of any pathogens. This misconceived pathogen response could be a result of reduced gravity loading causing a distortion on the cell wall, threatening cell wall integrity similar to the physical damage that the cell wall sustains under pathogen wounding or herbivore attack. Both the WT cells and the HSFA2 KO cells differentially express cell wall-associated genes typical of pathogen attach, but not the same genes. For instance, while WT cells engaged PEN2 (AT2G44490), which triggers callose deposition in the cell wall and glucosinolate activation, along with two other genes (At3g43250, AT5G38980) reported to function in wounding and in defense response, the HSFA2 KO cells engaged the Disease resistance protein CC-NBS-LRR class gene (AT1G59124) and NTA Seven transmembrane MLO family protein gene (AT2G17430) instead. All of these genes are involved in mounting a defense in response to pathogen attack, but the gene out of this general class that is utilized depends very much on whether the genome contains an active HsfA2 gene.",
    "Thus, the differences in the cells’ physiological state on the ground dictate the requirement for molecular changes in order to adapt to the spaceflight environment. There was only one gene, At2g03760, coding brassinosteroid sulfotransferase 12 (SOT12), engaged in the same way in both genotypes during the physiological adaptation to spaceflight. The enhanced expression of SOT12 was correlated with actively growing cell cultures and in response to salt, osmotic stress, hormone treatments, but also in the defense response to a bacterial pathogen attack. However, the physiological adaptation of the WT cells and HSFA2 KO cells shared 2 other genes, the U12-type spliceosome (At3g10400), and the Cystatin/monellin protein of unknown function (At4g03570); yet they showed an opposite change in their relative expression (see Figure 5A, Section 2.4.1). The U12 introns, although rare, are indispensable for normal growth and development of plants. The U12 intron splicing is part of the non-sense-mediated mRNA decay (NMD), which is important for destroying transcripts with premature stop codons. Interestingly, the HsfA2 transcript in its alternative form HsfA2-II is degraded via the NMD pathway. Both genes showed diminished expression in the HSFA2 KO spaceflight cells relative to their ground counterparts, while in the WT cells, the expression was enhanced in the respective comparison. However, both genes were overexpressed in the ground in HSFA2 KO cells compared to WT ground cells. As a result of the expression adjustments that occurred in the spaceflight cells, both genotypes achieved the matching expression level in the spaceflight-adapted state. This solitary example of the two genes underlines the importance of the ground-adapted state gene expression status that mandates requirements for the gene expression changes during the physiological adaptation to the novel spaceflight environment.",
    "3.3. Role of HSFA2 in Spaceflight Adaptive Processes",
    "Comparing the gene expression profiles among space-adapted genotypes allowed the identification of the genes Required to be expressed at certain levels in order for a plant cell to adapt to spaceflight. There were genes uniquely involved in the physiological adaptation of WT cells but not in HSFA2 KO cells, as they were already expressed at a spaceflight-adapted level in HSFA2 KO on the ground (see Figure 5C, Section 2.4.1). Thus, the WT cells needed to alter the expression level of these genes from their terrestrially observed level to express them at a level required for spaceflight survival, while the HSFA2 KO cells arrived at the ISS with these genes already expressed at the required level. For instance, the PDIL1-2 (AT1G77510) gene involved in the UPR and CUL2 (At1g02980), a ubiquitin E3 ligase of the Skp1-Cullin-F-box (SCF) class, was expressed in HSFA2 KO cells on the ground at the level required for the spaceflight-adapted state (see Table A3). The cullin protein is a part of a complex that mediates the ubiquitination and subsequent proteolytic turnover of proteins in a highly specific manner. As mentioned above, with a change of the environment, de novo protein synthesis likely intensifies, increasing the chance for aberrant accumulation of unfolded proteins; thus, some elements of protein metabolism in the ER are indispensable to ensure proper ER homeostasis when the WT cells are exposed to a different environment. As already discussed, the HSFA2 KO cells had the UPR activated in a ground-adapted state due to inefficiency in the protein folding and, therefore, were already equipped with the correcting mechanisms when the environmental change occurred.",
    "Some other required genes were related to cell wall remodeling. For instance, a subtilase-like protein (At1g30600), with cell-wall glycoside hydrolase activity, that participates in the processing and/or turnover of cell wall proteins, was upregulated in the WT cells in the physiological adaptation to spaceflight, but this upregulation was not observed in HSFA2 KO cells, and the WT expression level in the spaceflight adaptive state matched that of the HSFA2 KO cells. Cell wall protein degradation is likely to accompany any changes to the cell wall proteome related to cell wall remodeling; therefore, the expression of genes involved in proteolysis had to be at a specific level in spaceflight irrespective of the cell’s genetic background. Another required gene for spaceflight adaptation was the penetration 2 (PEN2) alias beta-glucosidase 26 (At2g44490) gene, which encodes glycosyl hydrolase. PEN2 was already mentioned as a component of the WT physiological adaptation and recruited for broad-spectrum antifungal defense responses by callose deposition in the cell wall. The defense response was a biological process shared by WT and HSFA2 KO cells by the genes of the physiological adaptation to spaceflight. Identifying the defense response genes among the set of required genes supports the importance of this process in order for a cell to adapt to spaceflight.",
    "Using the HSFA2 KO cells allowed identification of genes with expression Corrected to the wild type levels in order for cells to adapt to spaceflight. These genes were uniquely involved in HSFA2 KO physiological adaptation to spaceflight and did not have to be engaged in WT cells, as their expression was affected by the absence of a functional HsfA2 gene in the ground-adapted state. Thus, the WT cells did not have to make any adjustments to their expression in spaceflight; only HSFA2 KO cells had to bring the expression to a certain level and thus correct the expression level of these genes to achieve the spaceflight-adapted state (see Figure 5D, Section 2.4.1). These corrected genes in the knockout cells define a new part of the overall landscape of essential genes to achieve a spaceflight-adapted state that would have been overlooked if only WT cells were used. Genes of the defense response, biotic and mechanical stimuli, and cell wall remodeling were already identified in plant wild type cells in spaceflight (see Section 3.2), yet the utilization of HSFA2 KO cells provided additional insight into the repertoire of genes significant to these responses. The MLO7 Seven transmembrane MLO family protein (At2g17430), FBS1 F-box stress induced 1 (At1g61340), ILL6 IAA-leucine resistant (ILR)-like gene 6 (At1g44350), and AtPP2-A13 PP2-A13 phloem protein 2-A13 (At3g61060) are a few examples of individual genes which respond to wounding, mechanical stress, or external stimuli that had their expression level increased in HSFA2 KO physiological adaptation to match the WT spaceflight levels (see Table A3). Also, strictly cell wall modification genes, including PME1 pectin methylesterase 1 (At1g53840), NAD(P)-binding Rossmann-fold superfamily protein (At2g02400) that functions in lignin biosynthetic process ENODL17, and early nodulin-like protein 17 (At5g15350) associated with cell wall pectin metabolic process had their expression levels elevated in spaceflight from the level on the ground, so that it matched the WT levels in spaceflight (see Table A3).",
    "Next, genes that encode transport proteins had their expression adjusted in HSFA2 KO cells to that of WT level, so they became evenly expressed in the spaceflight-adapted state. For instance, the transmembrane transporter genes ATATH9 ABC2 homolog (At2g40090), porin (At1g50400) family protein, and GAMMA-TIP aquaporin (At2g36830) were no longer differentially expressed in the spaceflight-adapted state between HSFA2 KO and WT cells, as their expression was adjusted in the physiological adaptation to spaceflight in HSFA2 KO cells (see Table A3). Similarly, nitrate transporter genes ENTH/ANTH/VHS (At4g40080) superfamily protein, and NRT2.7 (At5g14570) were also differentially expressed in spaceflight to match the WT expression levels of these genes. It is, however, uncertain how the loss of HSFA2 function was able to affect the transport of various moieties across the membrane in the ground environment, yet it seems that these transport processes had attained a particular level of efficiency for adaptation to the spaceflight environment.",
    "The spaceflight environment elicited an accumulation of several branched-chain amino acid (BCAA) degradation enzymes, the expression levels of which were also corrected from a low level of expression to a higher level of expression in the HSFA2 KO cells when compared to the expression level in WT cells in the spaceflight environment. The dark inducible 3, DIN3 gene (At3g06850) coding the subunits of the branched-chain α-ketoacid dehydrogenase complex (BCKDC), and two other genes important to small amino acid degradation, MCCB (At4g34030) coding for subunit β of methylcrotonyl-CoA carboxylase participating in BCKDC reactions, and ALDH6B2 (At2g14170) methylmalonate semi-aldehyde dehydrogenase (see Table A3). A large increase in BCAA accumulation can be observed due to environmental stress, such as darkness and carbohydrate starvation. It is plausible that in the ground environment, the BCAA catabolism was reduced in the HSFA2 KO cells due to the overall problems with the cellular protein homeostasis, while the spaceflight environment elicited an accumulation of BCAAs, similar to that under abiotic stress, thereby raising the demand for the BCAA degradation enzyme function. Overall, using a knockout line greatly increases the list of genes that are necessary to adapt to and survive in the spaceflight environment and thereby amplifies the information gained from rare spaceflight experimentation opportunities to learn what sort of biological processes are necessary, what genes are involved in those processes, and what factors control the expression of those genes.",
    "3.4. Genotypic Adaptation to Spaceflight",
    "There were a few genes involved in the physiological adaptation to spaceflight engaged only in WT cells and not HSFA2 KO cells that resulted in the differential expression in spaceflight-adapted state between the two genotypes (see Figure 5E, Section 2.4.1). It is possible that without HSFA2 function, cells failed to properly regulate these genes’ expression to adapt to spaceflight, and therefore, the expression of these particular genes in the spaceflight adaptation is dependent on a functional HsfA2 gene. For instance, the WT cells increased the expression of ATCSLC12 Cellulose-synthase (At4g07960), suggesting a higher rate of cellulose synthesis and thus cell wall reorganization processes in spaceflight-adapted state (see Table A3). Cell wall remodeling processes seemed to differ between the two genotypes, and it is possible that the increase in the cellulose synthesis in spaceflight-adapted cells somehow depends on the function of HSFA2.",
    "An alternative to the idea that genes engaged only in WT cells in spaceflight are dependent on a functional HsfA2 gene is that some of the genes engaged only in WT cells and not HSFA2 KO cells were only required in WT cells but not in KO cells. In other words, it was not the inability to engage these genes that excluded them from those expressed in spaceflight, but rather simply that there was no need for them. For instance, a gene coding the membrane receptor SRF5 STRUBBELIG-receptor family 5 (At1g78980) protein was downregulated in the WT physiological adaptation to spaceflight, but not in those of the HSFA2 KO cells which resulted in lower expression level in WT spaceflight-adapted state than in HSFA2 KO cells. The STRUBBELIG (SUB) receptor mediates the signaling pathway of cell morphogenesis, the orientation of plane of cellular division, and cell proliferation. It is unclear why the WT cells would diminish the expression of this membrane receptor in spaceflight, yet either a function of HSFA2 is required, or an aspect of HSFA2 KO physiology makes expression of SRF5 superfluous in the spaceflight environment.",
    "There were a few genes engaged only in HSFA2 KO cells and not WT cells that resulted in the differential expression in spaceflight-adapted state between the two genotypes (see Figure 5F, Section 2.4.1). It is possible that only cells with a disabled HsfA2 gene were needed to make changes to these genes’ expression. This reflects the HSFA2 KO genotypic adaptation to spaceflight environment and likely represents the genes Compensated for the loss of HSFA2 function in that environment.",
    "Among the compensating genes with enhanced expression was the aforementioned gene of the UPR: PDI-like 2-3 (At2g32920), supporting the importance of the UPR and likely the ERAD, as well as HSFA2 KO, cells in achieving the spaceflight-adapted state (see Table A3). WT cells did not need to adjust expression of these particular genes. The ATGSTU25 glutathione S-transferase TAU 25 (At1g171800) gene was another gene with enhanced expression in HSFA2 KO cells in spaceflight. While genes encoding glutathione S-transferase TAU (e.g., ATGSTU1, ATGSTU3, ATGSTU24) were generally overexpressed in HSFA2 KO cells relative to WT cells in either environment, the HSFA2 KO cells further elevated the expression of the glutathione S-transferase genes in spaceflight to compensate for the loss of HSFA2 function in this environment. Similarly, vesicle-mediated transporter genes were among those consistently differentially expressed in HSFA2 KO relative to WT regardless of the environment, but HSFA2 KO induced additional similar genes during physiological adaptation to spaceflight and showed overexpression of such genes in the spaceflight-adapted state. Examples in this category included the Coatomer, beta’ subunit (At3g15980), Target SNARE coiled-coil domain protein (At1g29060) and Integral membrane Yip1 family protein (At2g36300) genes related to ER to Golgi and intra-Golgi vesicular traffic, suggesting that these processes needed to be compensated for the lack of HSFA2’s function in the spaceflight environment.",
    "The HSFA2 KO cells decreased the expression of the two calcium pump Ca(2+)-ATPase genes, ACA9 (At3g21180), and ACA2 (At4g37640) resulting in their underexpression in the spaceflight-adapted state relative to WT cells (see Table A3). Aside from their involvement in calcium homeostasis and calcium second messenger functions, these calcium pumps were also shown to participate in protein processing in the secretory pathway. Interestingly, there was another gene with the same expression profile coding, the RMR1 transmembrane receptor (At5g66160) of the intra-Golgi vesicle-mediated transport. The RMR1 functions as a sorting cargo receptor for protein trafficking. Thus, the HSFA2 KO cell’s strategy for adapting to the spaceflight environment included reducing the protein sorting and trafficking to the destination, possibly to compensate for the basic inefficiency in these processes when the HSFA2 was disabled."
  ],
  "METHODS": [
    "4. Materials and Methods",
    "4.1. The CEL Experiment of BRIC17",
    "For details on the CEL experiment of BRIC17, please see, and Figure 1, which provides images of the BRIC Hardware and cells used in these analyses. Briefly, the CEL BRIC17 experiment was launched in the Dragon capsule of SpaceX-3 Commercial Resupply Service (CRS) mission to the International Space Station (ISS) on the 1st of March 2013. The cultured cell lines (both the ground control and the spaceflight samples) were grown within 60 mm Petri plates in Petri Dish Fixation Units (PDFUs) that were housed within the Biological Research in Canisters (BRIC) hardware. The PDFU/BRIC system is a passive, air-tight, non-ventilated, non-illuminated culture system. The BRIC system is certainly not an optimal habitat for plant growth, and its limitations have been reviewed. However, the BRIC habitat is less inimical to undifferentiated cell cultures than for photosynthetic seedlings. In addition, both spaceflight and ground control cells were each exposed to the limitations of the BRIC hardware. The spaceflight samples were launched to the ISS, while the ground controls were “launched” on a 48-h delay, and then maintained in the ISS Environmental Simulator (ISSES) chamber at Kennedy Space Center (KSC). The 48-h delay facilitated the downlink of ISS environmental data for programming the ISSES chamber. The downlinked data included environmental conditions on the ISS that were duplicated in the ISSES. Cells were fixed within the BRIC canisters on the ISS with RNAlaterTM (Ambion) on the 10th day in orbit, and the ground controls were fixed 48 h later. Twenty-four hours after fixation, the entire BRIC was moved to the Minus Eighty-degree Laboratory Freezer for ISS (MELFI) until the spaceflight samples were transported back to Earth, and the ground control samples were transferred to a standard laboratory −80 °C freezer. The total RNA was extracted from the spaceflight samples and the corresponding ground control samples and subjected to microarrays.",
    "4.2. Tissue Culture Cell Lines",
    "Arabidopsis callus cultures were established de novo, and each cell line was initiated simultaneously approximately 6 months before launch. Cells derived from hypocotyls were grown and maintained on plates with solid media containing MS salts (4.33 g/L), 3% sucrose (30 g/L), MS vitamins (1 mL of 1000× solution), 2,4-Dichlorophenoxyacetic acid (2,4-D) (0.3 mL/L), 0.5% agar (5 g/L) and kinetin (0.2 mg/L) until dedifferentiated into callus. The callus cells were then transferred to the standard liquid media containing MS salts (4.33 g/L), 3% sucrose (30 g/L), MS vitamins (1 mL of 1000× solution), and 2,4-D (0.5 mL/L) and maintained in a sterile continuous cell suspension culture. Two cell lines, each of Col-0 ecotype, were the subjects of this study: wild type (WT), and a knockout line generated from the HsfA2 T-DNA insertion (SALK_008978C) (HSFA2 KO). The SALK line was obtained through The Arabidopsis Information Resource (TAIR), ().",
    "4.3. Preparation of BRIC17 CEL Cell Culture Plates",
    "Liquid suspension cells growing in log phase were transferred to solid media two and a half days prior to turning over the payload in preparation for launch. The liquid media was decanted, washed once with fresh liquid media, and then decanted again. A sterile scoop was used to place about 1 g of cells on the surface of a 60 mm Petri plate (Falcon, Becton Dickinson Labware, Franklin Lakes, NJ, USA) containing 6.5 mL nutrient agar media (MS salts (4.33 g/L), 3% sucrose (30 g/L), MS vitamins, 2,4-D 2-(N-morpholino)ethanesulfonic acid (MES) buffer (0.5 g/L), 0.8% agar (8 g/L)). The cells were then dispersed evenly across the surface. All plate manipulations were conducted under sterile conditions in a laminar flow hood to assure sterility of both the interior and exterior of plates. Plates were put into a sterile Nalgene™ BioTransport Carrier (Thermo Scientific, Waltham, MA, USA), each layer of plates separated with a sterile non-skid plastic insert. The BioTransporter was then sealed with gas-permeable tape (3M), wrapped in Steri-Wrap™ autoclave wraps (Fisher, Waltham, MA, USA) and then driven to KSC. The BRIC17 CEL experiment was turned over to payload engineers in the SSPF (Space Station Processing Facility) at KSC 48 h before the scheduled launch time.",
    "4.4. RNA Extractions",
    "Total RNA was extracted using Qiashredder and RNAeasy™ kits from QIAGEN (QIAGEN Sciences, Germantown, MD, USA) according to the manufacturer’s instructions. Residual DNA was removed by performing an on-column digestion using an RNase Free DNase (QIAGEN GmbH, Hilden, Germany). Integrity of the RNA was evaluated using the Agilent 2100 BioAnalyzer (Agilent Technologies, Santa Clara, CA, USA).",
    "4.5. Microarrays",
    "cDNA was synthesized using Ovation Pico WTA System (NuGEN Technologies Inc., Redwood City, CA, USA) and labeled using Encore Biotin Module (NuGEN Technologies Inc.,Redwood City, CA, USA). Amplified and labeled cDNA (5 µg/sample) was fragmented and hybridized with rotation onto Affymetrix GeneChip Arabidopsis ATH1 Genome Arrays for 16 h at 45 °C. Arrays were washed on a Fluidics Station 450 (Affymetrix, Santa Clara, CA, USA) with the Hybridization Wash and Stain Kit (Affymetrix) and the Washing Procedure FS450_0004. Scanning was performed using Affymetrix GeneChip Scanner 3000 7G. For both spaceflight and ground control, 5 plates of WT and 3 plates of HSFA2 KO were analyzed as biological replicates.",
    "4.5.1. Microarray Data Analysis",
    "Affymetrix® Expression Console™ Software (Version 1.3) was used to generate. CEL files for each RNA hybridization. All analysis was performed in R 3.0.0. Background adjustment, summarization, and quantile normalization were performed using Limma package. Normalization was made using the Affymetrix MAS 5.0 normalization algorithm. Data quality was assessed using the arrayQualityMetrics package and various QC charts (Density and Intensity plot, NUSE, RLE, and RNA Degradation Plot). Probes that had signals absent in all samples were removed. For each replicate array, each probe-set signal value from spaceflight samples was compared to the probe-set signal value of ground control samples to give gene expression ratios. Differentially expressed genes were identified using the Limma package with a Benjamini and Hochberg false discovery rate multiple testing correction. Genes were considered as differentially expressed with stringent criteria at P-value < 0.01, abs Fold Change > 2 (−1< FC log2 > +1; labeled as log2 Fold Change) unless stated otherwise.",
    "4.5.2. Comparison Groups",
    "The groups outlined in the concept of operations and comparisons were established and abbreviated with a combination of two capital letters and a short version of the cell line name in superscript (see Figure 2A). Letters: G—Ground Control, F—Spaceflight; Superscripts: Wt—WT cells, Hsf—HSFA2 KO cells.",
    "4.6. Functional Gene Categorization—Gene Ontology Annotations",
    "AgriGO—An integrated web-based GO analysis toolkit for the agricultural community AgriGO was used. AgriGO query criteria were as follows: Singular Enrichment Analysis (SEA), Arabidopsis genemodel (TAIR9) precomputed background, Fisher was selected as the statistical test method of choice with the NOT-adjust multi-test adjustment method; significance level was set at 0.01 or 0.05, minimum number of mapping of entries was set at 5, plant GO slim was selected from other Gene ontology types. For Parametric Analysis of Gene Set Enrichment (PAGE), the selected species was Arabidopsis thaliana, NOT-adjust was selected for multi-test adjustment method, significance level was set at 0.1, minimum number of mapping of entries was set at 10, and Plant GO slim was selected from other Gene ontology types.",
    "AmiGO—If needed, the GO database was accessed through the AmiGO query tool.",
    "ATTED-II—The ATTED-II database of coexpressed genes, developed to identify functionally related genes in Arabidopsis, was also used. The make gene function table function was implemented to retrieve organized information on gene function (based on TAIR annotation) and subcellular localization (as predicted by TargetP and WOLF PSORT).",
    "gProfiler—A web-based toolset for functional profiling of gene lists was used. Arabidopsis thaliana was the selected organism with most of default options except where the Benjamini-Hochberg FDR significance threshold was selected.",
    "Gene function was annotated by associations of controlled vocabularies or keywords to data objects (Gene Ontology, GO). Multiple GO toolkits of this controlled vocabulary system were used to collect annotations of gene function. Various lists of gene names were created, and enrichment GO terms were searched after statistical test from pre-calculated backgrounds. All three aspects of gene products (molecular function, biological process, and subcellular location) described by GO controlled vocabularies were considered. A significance level of 0.05 and five genes as minimum number of mapping entries were implemented for the analysis parameters in the following tools:"
  ],
  "CONCL": [
    "5. Conclusions",
    "Conclusions from these data concern non-thermal roles for the heat shock factors in the physiological adaptation of plant cells to spaceflight. First, the heat shock transcription factor HSFA2, and likely the whole HSF network, has important roles in the physiological adaptation to spaceflight through regulation of cell wall and plasma membrane signaling, as well as starch biosynthesis. Second, disabling HsfA2 leads to activation of the endoplasmic reticulum stress response and the unfolded protein stress response and dramatically alters adaptation to spaceflight. Without HSFA2, a much larger change in gene expression is required for spaceflight adaptation. Third, the endoplasmic reticulum and unfolded protein stress responses define the HSFA2 KO cell physiological state regardless of the environment, likely because of the deficiency in the chaperone-mediated protein folding machinery. Fourth, the HSFA2 KO cells helped to unravel the HsfA2-dependent genes of the wild type adaptation to spaceflight by identifying a set of genes with a required expression level for a cell to achieve the spaceflight-adapted state, thus suggesting that genetic approaches provide additional insights beyond those revealed by differential gene expression in WT cells."
  ],
  "SUPPL": [
    "Supplementary Materials",
    "Supplementary materials can be found at .",
    "Data Availability",
    "The microarray data are publicly available from GEO under accession number: GSE95388, link: . In addition, GeneLab accession number (TBD)."
  ],
  "AUTH_CONT": [
    "Author Contributions",
    "Conceptualization, R.J.F. and A.-L.P.; Data curation, A.K.Z.; Formal analysis, A.K.Z.; Funding acquisition, R.J.F. and A.-L.P.; Methodology, A.-L.P.; Project administration, R.J.F. and A.-L.P.; Writing—original draft, A.K.Z.; Writing—review & editing, A.K.Z., C.L., R.J.F. and A.-L.P."
  ],
  "ACK_FUND": [
    "Funding",
    "This was funded by National Aeronautics and Space Administration, Division of Space Life and Physical Sciences Research and Applications, grants NNX12AK80G and NNX12AN69G to A.-L.P., and R.J.F."
  ],
  "COMP_INT": [
    "Conflicts of Interest",
    "The authors declare no conflict of interest. The funders had no role in the design of the study; in the collection, analyses, or interpretation of data; in the writing of the manuscript, and in the decision to publish the results."
  ],
  "APPENDIX": [
    "Appendix A. Gene Expression Tables"
  ],
  "TABLE": [
    "The selected significant GO terms assigned with AgriGO, gProfiler and ATTED-II to 78 genes of the physiological adaptation to spaceflight in WT cells, and 221 genes of the physiological adaptation to spaceflight in HSFA2 KO cells. In some instances, the gene duplicates within ontology were removed and assigned to the most specific available GO term class. Cells highlighted in red indicate upregulation; in green indicate downregulation. Cells marked with “x” indicate no statistically significant differential expression.",
    "ONT\tGO Term Name\t\t \t\tTranscript ID\tGene Symbol\tGene Description\tFWt : GWT FC log2\tFHsf : GHsf FC log2\t \tBP\tdefense response to other organism GO:0098542\t \tAT2G03760\tST1\tsulphotransferase 12\t1.1\t1.0\t \tAT5G38980\t\tunknown\t3.3\tX\t \tAt3g43250\t\tunknown in wounding\t2.6\tX\t \tAT4G02460\tPMS1\tDNA mismatch repair protein, putative\t2.2\t\t \tAT2G44490\tPEN2\tGlycosyl hydrolase superfamily protein\t1.4\tX\t \tAT1G59124\t\tDisease resistance protein (CC-NBS-LRR class) \tX\t2.4\t \tAT2G17430\tNTA\tSeven transmembrane MLO family protein\tX\t1.9\t \tAT4G35770\tSEN1\tRhodanese/Cell cycle control phosphatase\tX\t1.8\t \tAT3G61060\tPP2-A13\tphloem protein 2-A13\tX\t1.5\t \tAT3G09940\tMDHAR\tmonodehydroascorbate reductase\tX\t1.4\t \tCC\tplant-type cell wall GO:0009505\t \tAT1G30600\t\tSubtilase family protein\t2.5\tX\t \tAt4g30500\t\tunknown in cellulose biosynthetic process\t2.4\tX\t \tAT2G44490\tPEN2\tGlycosyl hydrolase superfamily protein\t1.4\tX\t \tAT1G78860\t\tcurculin-like (mannose-binding) lectin \t1.3\tX\t \tAT5G44130\tFLA13\tFASCICLIN-like arabinogalactan protein 13 precursor\t−2.1\tX\t \tAT2G06850\tXTH4\txyloglucan endotransglucosylase/hydrolase 4\tX\t−2.4\t \tAT5G51550\tEXL3\tEXORDIUM like 3\tX\t−2.1\t \tAT5G13980\t\tGlycosyl hydrolase family 38 protein\tX\t−1.6\t \tAT3G45970\tEXPL1\texpansin-like A1\tX\t−1.4\t \tAT1G15390\tPDF1A\tpeptide deformylase 1A\tX\t−1.4\t \tAT1G75750\tGASA1\tGAST1 protein homolog 1\tX\t−1.4\t \tAT4G08950\tEXO\tEXO Exordium, Phosphate-responsive 1 protein\tX\t−1.1\t \tAT1G73590\tPIN1\tAuxin efflux carrier family protein\tX\t−1.0\t \tBP\tregulation of biological process GO:0050789 regulation of metabolic process GO:0019222 regulation of cellular metabolic process GO:0031323 \t \tAT3G62080\t\tSNF7 family protein\t2.6\tX\t \tAT5G48560\t\tbasic helix-loop-helix (bHLH) DNA-binding\t2.4\tX\t \tAT5G01920\tSTN8\tProtein kinase superfamily protein\t2.4\tX\t \tAT2G46225\tABIL1\tABI-1-like 1\t2.2\tX\t \tAT5G56270\tWRKY2\tWRKY DNA-binding protein 2\t1.9\tX\t \tAT1G27370\tSPL10\tsquamosa promoter binding protein-like 10\t1.7\tX\t \tAT5G62710\t\tLeucine-rich repeat protein kinase family protein\t1.4\tX\t \tAT5G05130\t\tDNA/RNA helicase protein\t1.1\tX\t \tAT5G07580\t\tIntegrase-type DNA-binding superfamily protein\t−3.3\tX\t \tAT4G21380\tRK3\treceptor kinase 3\t−2.9\tX\t \tAT2G35530\tbZIP16\tbasic region/leucine zipper transcription factor 16\t−2.7\tX\t \tAT1G78980\tSRF5\tSTRUBBELIG-receptor family 5\t−2.4\tX\t \tAT1G78080\tWIND1\trelated to AP2 4\t−1.2\tX\t \tAT4G36530\t\talpha/beta-Hydrolases superfamily protein\t−1.2\tX\t \tCC\tendomembrane system GO:0012505Golgi apparatus GO:0005794\t \tAt3g18260\t\tReticulon family protein\t3.1\tX\t \tAt1g77510\tPDIL1-2\tPDI-like 1-2 protein disulfide isomerase-like 1-2\t1.2\tX\t \tAt2g03760\tST1\tsulphotransferase 12\t1.1\tX\t \tAT5G19070\t\tSNARE associated Golgi protein family\t−2.6\tX\t \tAt2g22900\t\tGalactosyl transferase GMA12/MNN10\t−2.4\tX\t \tAt4g36640\t\tSec14p-like phosphatidylinositol transferprotein\t−1.8\tX\t \tAt2g32720\tCB5-B\tcytochrome B5 isoform B\t−1.5\tX\t \tAT1G19970\t\tER lumen protein retaining receptor protein\t−1.4\tX\t \tAT2G43240\t\tNucleotide-sugar transporter family protein\t−1.3\tX\t \tBP\tcellular response to sucrose starvation GO:0043617\t \tAT3G06850\tDIN3\t2-oxoacid dehydrogenases acyltransferases\tX\t1.2\t \tAT3G13450\tDIN4\tbranched chain alpha-keto acid dehydrogenase E1 beta\tX\t1.3\t \tAT1G21400\tE1α\tThiamin diphosphate-binding fold (THDP-binding) \tX\t1.6\t \tValine, leucine and isoleucine degradation GO:0009083\t \tAT3G06850\tDIN3\t2-oxoacid dehydrogenases acyltransferase family protein \tX\t1.2\t \tAT3G13450\tDIN4\tbranched chain alpha-keto acid dehydrogenase E1 beta\tX\t1.3\t \tAT1G21400\tE1α\tThiamin diphosphate-binding fold (THDP-binding) \tX\t1.6\t \tAT2G14170\tALDH6B2\taldehyde dehydrogenase 6B2\tX\t1.2\t \tAt4g34030\tMCCB\tsubunit β of methylcrotonyl-CoA carboxylase (MCCB)\tX\t1.1\t \tCC\tplasma membrane GO:0005886\t \tAT5G67130\t\tPLC-like phosphodiesterases superfamily\tX\t−2.7\t \tAT3G21180\tATACA9\tautoinhibited Ca(2+)-ATPase 9\tX\t−2.7\t \tAT5G65440\t\t\tX\t−1.9\t \tAT5G15350\tENODL17\tearly nodulin-like protein 17\tX\t−1.7\t \tAT5G13980\t\tGlycosyl hydrolase family 38 protein\tX\t−1.6\t \tAT3G54920\tPMR6\tPectin lyase-like superfamily protein\tX\t−1.5\t \tAT1G17620\t\tLate embryogenesis abundant (LEA)\tX\t−1.2\t \tAT5G03700\t\tD-mannose binding lectin protein\tX\t−1.1\t \tAT1G73590\tPIN1\tAuxin efflux carrier family protein\tX\t−1.0\t \tBP\tdevelopmental process GO:0032502 anatomical structure morphogenesis GO:0009653 \t \tAT2G35340\tMEE29\thelicase domain-containing protein\tX\t−3.2\t \tAT3G63290\t\t2-oxoglutarate (2OG) and Fe(II)-dependent oxygenase\tX\t−3.1\t \tAT5G65930\tZWI\tkinesin-like calmodulin-binding protein (ZWICHEL)\tX\t−3.0\t \tAT4G02460\tPMS1\tDNA mismatch repair protein, putative\tX\t−2.9\t \tAT3G47450\tRIF1\tP-loop containing nucleoside triphosphate hydrolase\tX\t−2.8\t \tAT3G21180\tATACA9\tautoinhibited Ca2+-ATPase 9\tX\t−2.7\t \tAT2G06850\tXTH4\txyloglucan endotransglucosylase/hydrolase 4\tX\t−2.4\t \tAT4G15570\tMAA3\tP-loop containing nucleoside triphosphate hydrolase\tX\t−1.8\t \tAT3G54220\tSCR\tSCR Scarecrow alias SGR1 Shoot Gravitropism\tX\t−1.7\t \tAT3G45970\tEXPL1\texpansin-like A1\tX\t−1.4\t \tAT1G75750\tGASA1\tGAST1 protein homolog 1\tX\t−1.4\t \tAT4G03190\tGRH1\tGRR1-like protein 1\tX\t−1.1\t \tAT1G73590\tPIN1\tAuxin efflux carrier family protein\tX\t−1.0",
    "The selected significant GO terms assigned with AgriGO, gProfiler, and ATTED-II to 349 genes significantly differentially expressed in the ground-adapted state between HSFA2 KO and WT cells, and 220 genes significantly differentially expressed in the spaceflight-adapted state between HSFA2 KO and WT cells. In some instances, the gene duplicates within ontology were removed and assigned to the most specific available GO term class. Cells highlighted in red indicate upregulation; in green indicate downregulation. Cells marked with “x” indicate no statistically significant differential expression.",
    "ONT\tGO Term Name\t\t \t\tTranscript ID\tGene Symbol\tGene Description\tGHsf : GWt FC log2\tFHsf : FWt FC log2\t \tBP\tresponse to stimulus GO:0050896defense response to other organism GO:0098542\t \tAT2G24570\tWRKY17\tWRKY DNA-binding protein 17\t2.1\tX\t \tAT2G44490\tPEN2\tGlycosyl hydrolase superfamily protein\t1.7\tX\t \tAT1G66760\t\tMATE efflux family protein\t1.6\tX\t \tAT1G72900\t\tToll-Interleukin-Resistance (TIR) domain-containing protein\t1.2\tX\t \tAT1G64790\tILA\tILITYHIA\t1.2\tX\t \tAT2G43535\t\tScorpion toxin-like knottin superfamily protein\t1.1\tX\t \tAT5G07010\tST2A\tsulfotransferase 2A\t1.1\tX\t \tAT1G58360\tNAT2\tamino acid permease 1\t1.0\tX\t \tAT1G71140\t\tMATE efflux family protein\t1.1\t1.7\t \tAT1G19020\t\t\tX\t1.1\t \tAT1G50740\t\tTransmembrane proteins 14C\tX\t1.1\t \tAT3G49350\t\tYpt/Rab-GAP domain of gyp1p superfamily protein\tX\t2.4\t \tAT3G60420\t\tPhosphoglycerate mutase family protein\tX\t1.5\t \tAT4G02380\tSAG21\tsenescence-associated gene 21\tX\t1.2\t \tAT5G25930\t\tProtein kinase family protein with LRR domain\tX\t1.0\t \tAT5G48380\tBIR1\tBAK1-interacting receptor-like kinase 1\tX\t1.2\t \tresponse to water deprivation GO:0009414 (high salinity)\t \tAT3G05880\tRCI2A\tLow temperature and salt responsive protein family\t1.5\tX\t \tAT3G11020\tDREB2B\tDRE/CRT-binding protein 2B\t1.1\tX\t \tAT1G54410\t\tdehydrin family protein\t1.3\tX\t \tresponse to endoplasmic reticulum stress (ER stress) GO:0034976response to unfolded protein response (UPR) GO:0006986response to misfolded protein GO:0051788response to topologically incorrect protein GO:0035966\t \tAt1g72280\tAERO1\tdisulfide bond formation protein\t2.9\tX\t \tAT5G38900\t\tThioredoxin superfamily protein\t2.8\tX\t \tAT1G77510\tPDIL1-2\tPDI-like 1-2 disulfide isomerase\t2.0\tX\t \tAT2G47470\tPDIL2-1/UNE5\tthioredoxin family protein\t1.1\tX\t \tAT2G29470\tGSTU3\tglutathione S-transferase tau 3\t1.7\t1.8\t \tAT2G29490\tGSTU1\tglutathione S-transferase TAU 1\t1.4\t1.5\t \tAT1G17170\tGSTU24\tglutathione S-transferase TAU 24\t1.2\t1.4\t \tAt2g38470\tWRKY33\tWRKY-type DNA binding protein\t1.2\t1.2\t \tAt3g49350\t---\tYpt/Rab-GAP domain of gyp1p protein\tX\t2.4\t \tAt2g32920\tPDIL2-3\tPDI-like 2-3 disulfide isomerase\tX\t1.5\t \tAt4g02380\tSAG21\tsenescence-associated gene 21\tX\t1.2\t \tAt1g50740\t---\tTransmembrane proteins 14C\tX\t1.1\t \tAt3g24050\tAtGATA-1\tGATA transcription factor 1 (AtGATA-1) \tX\t1.1\t \tAt1g19020\t---\tExpressed protein\tX\t1.1\t \tendoplasmic reticulum associated degradation (ERAD) GO:0036503\t \tAT1G18260\tHRD3A\tHCP-like superfamily protein\tX\t1.2\t \tprotein localization GO:0008104 establishment of protein localization GO:0045184protein transport GO:0015031 vesicle-mediated transport GO:0016192\t \tAT1G29310\t\tSecY protein transport family protein\t1.0\t1.7\t \tAT3G44340\tCEF\tclone eighty-four\t1.0\t1.1\t \tAT1G18830\t\tTransducin/WD40 repeat-like superfamily protein\tX\t1.2\t \tAT1G29060\t\tTarget SNARE coiled-coil domain protein\tX\t1.5\t \tAT1G50740\t\tTransmembrane proteins 14C\tX\t1.1\t \tAT1G70490\tATARFA1D\tRas-related small GTP-binding family protein\tX\t1.7\t \tAT3G15980\t\tCoatomer, beta’ subunit\tX\t1.1\t \tAT3G49350\t\tYpt/Rab-GAP domain of gyp1p superfamily protein\tX\t2.4\t \tAT4G02380\tSAG21\tsenescence-associated gene 21\tX\t1.2\t \tAT5G25930\t\tProtein kinase family protein with LRR domain\tX\t1.0\t \tlocalization GO:0051179transport GO:0006810establishment of localization GO:0051234\t \tAT4G24120\tYSL1\tYELLOW STRIPE like 1\t2.5\tX\t \tAT2G44490\tPEN2\tGlycosyl hydrolase superfamily protein\t1.7\tX\t \tAT5G39040\tTAP2\ttransporter assoc. with antigen processing protein 2\t1.6\tX\t \tAT1G66760\t\tMATE efflux family protein\t1.6\tX\t \tAT1G30400\tMRP1\tmultidrug resistance-associated protein 1\t1.5\tX\t \tAT3G53480\tPIS1\tpleiotropic drug resistance 9\t1.5\tX\t \tAT2G15880\t\tLeucine-rich repeat (LRR) family protein\t1.3\tX\t \tAT3G48970\t\tHeavy metal transport/detoxification protein \t1.3\tX\t \tAT3G12520\tSULTR4;2\tsulfate transporter 4;2\t1.2\tX\t \tAT1G58360\tNAT2\tamino acid permease 1\t1.0\tX\t \tAT2G41700\tAtABCA1\tATP-binding cassette A1\t1.0\tX\t \tAT5G27150\tNHX1\tNa+/H+ exchanger 1\t1.0\tX\t \tAT1G71330\tNAP5\tnon-intrinsic ABC protein 5\t1.5\t1.2\t \tAT1G78570\tROL1\trhamnose biosynthesis 1\t1.4\t1.1\t \tAT1G71140\t\tMATE efflux family protein\t1.1\t1.7\t \tAT5G54860\t\tMajor facilitator superfamily protein\t1.1\t1.5\t \tAT2G45180\t\tBifunctional inhibitor/lipid-transfer protein\tX\t2.9\t \tAT4G27840\t\tSNARE-like superfamily protein\tX\t2.7\t \tAT5G19070\t\tSNARE associated Golgi protein family\tX\t2.7\t \tAT2G29940\tPDR3\tpleiotropic drug resistance 3\tX\t2.4\t \tAT5G47730\t\tSec14p-like phosphatidylinositol transfer protein\tX\t2.0\t \tAT2G43240\t\tNucleotide-sugar transporter family protein\tX\t1.6\t \tAT2G36300\t\tIntegral membrane Yip1 family protein\tX\t1.2\t \tAT1G07030\t\tMitochondrial substrate carrier family protein\tX\t1.2\t \tsecondary metabolic process GO:0019748\t \tAT2G29470\tGSTU3\tglutathione S-transferase tau 3\t1.7\t1.8\t \tAT1G78570\tROL1\trhamnose biosynthesis 1\t1.4\t1.1\t \tAT2G29490\tGSTU1\tglutathione S-transferase TAU 1\t1.4\t1.5\t \tAT1G17170\tGSTU24\tglutathione S-transferase TAU 24\t1.2\t1.4\t \tAT2G38470\tWRKY33\tWRKY DNA-binding protein 33\t1.2\t1.2\t \tAT4G03070\tAOP1.1\t2-oxoglutarate (2OG) and Fe(II)-dependent oxygenase\tX\t3.7\t \tAT1G17180\tGSTU25\tglutathione S-transferase TAU 25\tX\t1.9\t \tAT5G48180\tNSP5\tnitrile specifier protein 5\tX\t1.4\t \tAT1G17020\tSRG1\tsenescence-related gene 1\tX\t1.1\t \tCC\tplasma membrane GO:0005886 (plasma membrane receptor kinases)\t \tAT1G78980\tSRF5\tSTRUBBELIG-receptor family 5\tX\t2.2\t \tAT5G65240\t\tLeucine-rich repeat protein kinase family protein\tX\t1.9\t \tAT5G48380\tBIR1\tBAK1-interacting receptor-like kinase 1\tX\t1.2\t \tAT5G25930\t\tProtein kinase family protein with LRR domain\tX\t1.0\t \tBP\tresponse to stimulus GO:0050896response to stress GO:0006950\t \tprotein folding (chaperones)\t \tAT2G26150\tHSFA2\theat shock transcription factor A2\t−7.3\t−6.8\t \tAt3g08910\t\tDNAJ heat shock family protein\t−3.2\tX\t \tAt4g26780\tMGE2\tMGE2 Co-chaperone GrpE family protein\t−2.5\tX\t \tAt1g80030\t\tDnaJ protein\t−1.4\tX\t \tAt5g37670\t\tlow-molecular-weight heat shock protein\t−1.2\tX\t \tAt4g28480\t\tDNAJ heat shock family protein\t−1.1\tX\t \tprotein folding (non-chaperones)\t \tAt1g44414\t\tunknown\t−1.5\tX\t \tAt1g03070\t\tBax inhibitor-1 family protein\t−1.3\tX\t \tAt3g15180\t\tARM repeat superfamily protein\t−1.3\tX\t \tAt5g48580\tFKBP15-2\tpeptidyl-prolyl cis-trans isomerase-like protein\t−1.1\tX\t \tAt4g23493\t\tunknown\t−1.1\tX\t \tresponse to oxidative stress GO:0006979 response to reactive oxygen species GO:0000302 response to hydrogen peroxide GO:0042542\t \tAT5G19875\t\t\t−3.0\tX\t \tAT1G76080\tCDSP32\tchloroplastic drought-induced stress protein 32 kD\t−2.3\tX\t \tAT4G08920\tOOP2\tcryptochrome 1\t−2.0\tX\t \tAT3G16500\tPAP1\tphytochrome-associated protein 1\t−1.9\tX\t \tAT4G34020\tDJ1C\tClass I glutamine amidotransferase-like protein\t−1.7\tX\t \tAT4G35770\tSEN1\tRhodanese/Cell cycle control phosphatase \t−1.6\tX\t \tAT2G47180\tGolS1\tgalactinol synthase 1\t−1.5\tX\t \tAT3G20340\t\t\t−1.4\tX\t \tAT4G37530\t\tPeroxidase superfamily protein\t−1.3\tX\t \tAT4G27670\tHSP21\theat shock protein 21\t−1.3\tX\t \tAT3G25530\tGR1\tglyoxylate reductase 1\t−1.2\tX\t \tAT5G61640\tPMSR1\tpeptidemethionine sulfoxide reductase 1\t−1.2\tX\t \tAT2G14170\tALDH6B2\taldehyde dehydrogenase 6B2\t−1.1\tX\t \tAT3G53260\tPAL2\tphenylalanine ammonia-lyase 2\t−1.1\tX\t \tAT1G52760\tLysoPL2\tlysophospholipase 2\t−1.0\tX\t \tresponse to sucrose stimulus GO:0009744\t \tAT2G17880\t\tChaperone DnaJ-domain superfamily protein\t−3.0\tX\t \tAt3g61060\tPP2-A13\tphloem protein 2-A13\t−2.1\tX\t \tAT4G37220\t\tCold acclimation protein WCOR413 family\t−1.9\tX\t \tAt3g24190\t\tProtein kinase superfamily protein\t−1.7\tX\t \tAT3G06850\tDIN3/LTA1\t2-oxoacid dehydrogenases acyltransferase\t−1.2\tX\t \tcellular amino acid and derivative metabolic process GO:0006519\t \tAt5g65010\tASN2\tasparagine synthetase 2\t−2.9\tX\t \tAt2g02400\t\tNAD(P)-binding Rossmann-fold superfamily protein\t−1.6\tX\t \tAt3g07630\tAtADT2\tarogenate dehydratase 2\t−1.4\tX\t \tAt5g24530\tDMR6\t2-oxoglutarate (2OG) and Fe(II)-dependent oxygenase\t−1.4\tX\t \tAt1g73500\tMKK9\tMAP kinase kinase 9\t−1.2\tX\t \tAt4g34030\tMCCB\t3-methylcrotonyl-CoA carboxylase\t−1.1\tX\t \tAt5g48220\t\tAldolase-type TIM barrel family protein\t−1.1\tX\t \tCC\tcell wall GO:0005618external encapsulating structure GO:0030312\t \tAT1G15020\tQSOX1\tquiescin-sulfhydryl oxidase 1\tX\t−3.1\t \tAT1G76020\t\tThioredoxin superfamily protein\tX\t−2.8\t \tAt2g30010\tTBL45\ttrichome birefringence-like 45\tX\t−2.4\t \tAT3G25140\tQUA1/GAUT8\tgalacturanosyl transferase 8\tX\t−2.0\t \tAT2G06850\tXTH4\txyloglucan endotransglucosylase/hydrolase 4\tX\t−2.0\t \tAt4g07960\tCSLC12\tCSL12 Cellulose-synthase-like C12\tX\t−2.0\t \tAt5g50030\t\tPlant invertase/pectin methylesterase inhibitor protein\tX\t−1.9\t \tAt1g16530\tASL9\tassymetric leaves 2 like 9\tX\t−1.7\t \tAT1G75830\tPDF1.1\tlow-molecular-weight cysteine-rich 67\tX\t−1.1\t \tAT2G02100\tPDF2.2\tlow-molecular-weight cysteine-rich 69\tX\t−1.1\t \tAT5G64260\tEXL2\tEXORDIUM like 2\tX\t−1.1\t \tplastid GO:0009536\t \tAT3G19120\t\tPIF / Ping-Pong family of plant transposases\tX\t−3.4\t \tAT5G04810\t\tpentatricopeptide (PPR) repeat-containing protein\tX\t−3.0\t \tAT5G16810\t\tProtein kinase superfamily protein\tX\t−2.6\t \tAT5G47870\tRAD52-2B\t\tX\t−2.4\t \tAT1G54350\tABCD2\tABC transporter family protein\tX\t−2.2\t \tAT1G32440\tPKp3\tplastidial pyruvate kinase 3\tX\t−2.2\t \tAT1G14410\tWHY1\tssDNA-binding transcriptional regulator\tX\t−1.8\t \tAT3G52150\t\tRNA-binding (RRM/RBD/RNP motifs) family protein\tX\t−1.6\t \tAT3G20930\t\tRNA-binding (RRM/RBD/RNP motifs) family protein\tX\t−1.5\t \tAT2G20690\t\tlumazine-binding family protein\tX\t−1.0\t \tAT2G45990\t\t\tX\t−1.0\t \tenergy reserve metabolic process GO:0006112 (starch biosynthetic process GO:0019252)\t \tAT3G47450\tRIF1\tP-loop containing nucleoside triphosphate hydrolase\tX\t−2.6\t \tAT5G58260\tNdhN\toxidoreductase\tX\t−2.4\t \tAt1g78050\tPGM\tphosphoglycerate/bisphosphoglyce\tX\t−2.2\t \tAT2G39930\tISA1\tisoamylase 1\tX\t−1.7\t \tAT4G39550\t\tGalactose oxidase/kelch repeat superfamily protein\tX\t−1.3",
    "The selected individual genes with a corresponding functional annotation from the Required, Corrected, HsfA2-dependent; WT genotypic adaptation, or Compensated; HSFA2 KO genotypic adaptation presented on Figure 5C–F. Cells highlighted in red indicate upregulation; in green indicate downregulation. Cells marked with “x” indicate no statistically significant differential expression.",
    "Category\tTranscript ID\tGene Symbol\tGene Description\tFunctional Annotation\tFWt : GWT FC log2\tFHsf : GHsf FC log2\tGHsf : GWt FC log2\tFHsf : FHsf FC log2\t \tRequired\tAt1g02980\tCUL2\tcullin 2\tproteolytic turnover\t2.5\tX\t3.0\tX\t \tAt3g18260\t---\tReticulon family protein\tER\t3.1\tX\t3.7\tX\t \tAt1g77510\tATPDIL1-2\tPDI-like 1-2\tER stress, UPR\t1.2\tX\t2.0\tX\t \tAt1g30600\t\tSubtilase family protein\tcell wall\t2.5\tX\t2.7\tX\t \tAt2g44490\tPEN2\tPenetration 2, BGLU26 Beta Glucosidase 26\tdefense response, response to wounding\t1.4\tX\t1.7\tX\t \tCorrected\tAt5g40470\t\tRNI-like superfamily protein\tresponse to wounding, mechanical stress\tX\t2.1\t−2.1\tX\t \tAt1g44350\tILL6\tILL6 IAA-leucine resistant (ILR)-like gene 6\tresponse to wounding, mechanical stress\tX\t1.9\t−2.0\tX\t \tAt2g17430\tMLO7\tSeven transmembrane MLO family protein\tresponse to wounding, mechanical stress\tX\t1.9\t−1.7\tX\t \tAt3g61060\tAtPP2-A13\tPP2-A13 phloem protein 2-A13 \tresponse to wounding, mechanical stress\tX\t1.5\t−2.1\tX\t \tAt4g38550\t\tphospholipase-like protein (PEARLI 4) family\tresponse to wounding, mechanical stress\tX\t1.4\t−1.3\tX\t \tAt1g61340\t\tFBS1 F-box stress induced 1 \tresponse to wounding, mechanical stress\tX\t1.0\t−1.8\tX\t \tAt2g02400\t\tNAD(P)-binding Rossmann-fold superfamily protein\tcell wall\tX\t2.0\t−1.6\tX\t \tAt1g53840\tATPME1\tPME1 pectin methylesterase 1 \tcell wall\tX\t1.1\t−1.4\tX\t \tAt5g15350\tENODL17\tearly nodulin-like protein 17\tcell wall\tX\t−1.7\t1.0\tX\t \tAt2g36830\tGAMMA-TIP\tGAMMA-TIP gamma tonoplast intrinsic protein\ttransmembrane transporter genes \tX\t3.1\t−3.5\tX\t \tAt1g50400\t\tporin family protein\ttransmembrane transporter genes \tX\t2.2\t−2.0\tX\t \tAt2g40090\tATATH9\tABC2 homolog 9\ttransmembrane transporter genes \tX\t1.1\t−1.0\tX\t \tAt5g14570\tATNRT2.7\tNRT2.7 high affinity nitrate transporter\tnitrate transporters genes \tX\t2.4\t−2.6\tX\t \tAt4g40080\t\tENTH/ANTH/VHS superfamily protein\tnitrate transporters genes \tX\t2.1\t−2.3\tX\t \tAt3g06850\tDIN3\tDIN3 dark inducible 3, BCE2 \tvaline, leucine and isoleucine degradation\tX\t1.2\t−1.2\tX\t \tAt2g14170\tALDH6B2\tALDH6B2 aldehyde dehydrogenase 6B2 \tvaline, leucine and isoleucine degradation\tX\t1.2\t−1.1\tX\t \tAt4g34030\tMCCB\tMCCB 3-methylcrotonyl-CoA carboxylase \tvaline, leucine and isoleucine degradation\tX\t1.1\t−1.1\tX\t \tHsfA2-Dependent WT genotypic adaptation\tAt4g07960\tATCSLC12\tCellulose-synthase-like C12\tcell wall\t1.9\tX\tX\t−2.0\t \tAt1g78980\tSRF5\tSRF5 STRUBBELIG-receptor family 5 \tplasma membrane receptor kinase\t−2.4\tX\tX\t2.2\t \tAt5g19070\t---\tSNARE associated Golgi protein family\tvesicle-mediated transport\t−2.6\tX\tX\t2.7\t \tAt2g43240\t---\tNucleotide-sugar transporter family protein\ttransport\t−1.3\tX\tX\t1.6\t \tCompensated HSFA2 KO genotypic adaptation\tAt2g32920\tATPDIL2-3\tPDI-like 2-3\tER stress, UPR\tX\t1.0\tX\t1.5\t \tAt1g17180\tATGSTU25\tglutathione S-transferase TAU 25\tUPR\tX\t1.7\tX\t1.9\t \tAt3g15980\t---\tCoatomer, beta’ subunit\tvesicle-mediated transport\tX\t1.7\tX\t1.7\t \tAt1g29060\t---\tTarget SNARE coiled-coil domain protein\tvesicle-mediated transport\tX\t1.3\tX\t1.5\t \tAt2g36300\t---\tIntegral membrane Yip1 family protein\tvesicle-mediated transport\tX\t1.0\tX\t1.2\t \tAt3g12180\t---\tCornichon family protein\tintra-Golgi vesicle-mediated transport\tX\t−2.7\tX\t−2.0\t \tAt5g66160\tRMR1\treceptor homology, transmembrane domain ring H2 \tintra-Golgi vesicle-mediated transport\tX\t−1.6\tX\t−1.7\t \tAt3g21180\tACA9\tautoinhibited Ca(2+)-ATPase 9\tcalcium pump \tX\t−2.7\tX\t−2.6\t \tAt4g37640\tACA2\tcalcium ATPase 2\tcalcium pump \tX\t−2.2\tX\t−1.7"
  ],
  "REF": [
    "References",
    "Rha1, a new mutant of Arabidopsis disturbed in root slanting, gravitropism and auxin physiology",
    "Effects of microgravity and clinorotation on stress ethylene production in two starchless mutants of Arabidopsis thaliana",
    "Inositol 1,4,5-trisphosphate and Ran expression during simulated and real microgravity",
    "Spaceflight engages heat shock protein and other molecular chaperone genes in tissue culture cells of Arabidopsis thaliana",
    "Microgravity-related changes in gene expression after short-term exposure of Arabidopsis thaliana cell cultures",
    "Changes in gravitational forces induce modifications of gene expression in A. thaliana seedlings",
    "Expression of transcription factors after short-term exposure of Arabidopsis thaliana cell cultures to hypergravity and simulated microgravity (2-D/3-D clinorotation, magnetic levitation)",
    "The fast and transient transcriptional network of gravity and mechanical stimulation in the Arabidopsis root apex",
    "Gene expression changes in Arabidopsis seedlings during short- to long-term exposure to 3-D clinorotation",
    "Identification of unique cis-element pattern on simulated microgravity treated Arabidopsis by in silico and gene expression",
    "Ground based studies of gene expression in Arabidopsis exposed to gravity stresses",
    "Proteomic and physiological studies provide insight into photosynthetic response of rice (Oryza sativa L.) seedlings to microgravity",
    "Transcriptome analyses of Arabidopsis thaliana seedlings grown in space: Implications for gravity-responsive genes",
    "Spaceflight induces specific alterations in the proteomes of Arabidopsis",
    "Comparative transcriptomics indicate changes in cell wall organization and stress response in seedlings during spaceflight",
    "Transcriptional response of Arabidopsis seedlings during spaceflight reveals peroxidase and cell wall remodeling genes associated with root hair development",
    "Microsome-associated proteome modifications of Arabidopsis seedlings grown on board the International Space Station reveal the possible effect on plants of space stresses other than microgravity",
    "Arabidopsis gene expression patterns are altered during spaceflight",
    "Spaceflight transcriptomes: Unique responses to a novel environment",
    "Organ-specific remodeling of the Arabidopsis transcriptome in response to spaceflight",
    "Transcriptome and proteomic analyses reveal multiple differences associated with chloroplast development in the spaceflight-induced wheat albino mutant mta",
    "Genome-wide expression analysis of reactive oxygen species gene network in Mizuna plants grown in long-term spaceflight",
    "Space, the final frontier: A critical review of recent experiments performed in microgravity",
    "Genetic dissection of the Arabidopsis spaceflight transcriptome: Are some responses dispensable for the physiological adaptation of plants to spaceflight?",
    "A whole-genome microarray study of Arabidopsis thaliana semisolid callus cultures exposed to microgravity and nonmicrogravity related spaceflight conditions for 5 days on board of Shenzhou 8",
    "Gene expression changes induced by space flight in single-cells of the fern Ceratopteris richardii",
    "Differential protein expression profiling of Arabidopsis thaliana callus under microgravity on board the Chinese SZ-8 spacecraft",
    "ARG1 Functions in the Physiological Adaptation of Undifferentiated Plant Cells to Spaceflight",
    "The plant heat stress transcription factor (Hsf) family: Structure, function and evolution",
    "The Plant Heat Stress Transcription Factors (HSFs): Structure, Regulation, and Function in Response to Abiotic Stresses",
    "Arabidopsis and the heat stress transcription factor world: How many heat stress transcription factors do we need?",
    "Regulation of the heat-shock response",
    "Arabidopsis thaliana J-class heat shock proteins: Cellular stress sensors",
    "Mechanisms of the Hsp70 chaperone system",
    "Hsp70 chaperones: Cellular functions and molecular mechanism",
    "Oxidative protein folding in eukaryotes: Mechanisms and consequences",
    "Disulfide formation in the ER and mitochondria: Two solutions to a common process",
    "Quality control and protein folding in the secretory pathway",
    "Endoplasmic reticulum stress responses in plants",
    "Genomic analysis of the unfolded protein response in Arabidopsis shows its connection to important cellular processes",
    "The Arabidopsis homolog of the mammalian OS-9 protein plays a key role in the endoplasmic reticulum-associated degradation of misfolded receptor-like kinases",
    "Unraveling the function of Arabidopsis thaliana OS9 in the endoplasmic reticulum-associated degradation of glycoproteins",
    "Waste disposal in the endoplasmic reticulum, ROS production and plant salt stress response",
    "Endoplasmic reticulum protein quality control and its relationship to environmental stress responses in plants",
    "Arabidopsis heat shock transcription factor A2 as a key regulator in response to several types of environmental stress",
    "AtHsfA2 modulates expression of stress responsive genes and enhances tolerance to heat and oxidative stress in Arabidopsis",
    "Heat stress response in plants: A complex game with chaperones and more than twenty heat stress transcription factors",
    "The cytosolic protein response as a subcomponent of the wider heat shock response in Arabidopsis",
    "Effect of vibrational stress and spaceflight on regulation of heat shock proteins hsp70 and hsp27 in human lymphocytes (Jurkat)",
    "Analysis of the regulation of target genes by an Arabidopsis heat shock transcription factor, HsfA2",
    "Genome-wide analysis of the biology of stress responses through heat shock transcription factor",
    "Roles of the heat shock transcription factors in regulation of the heat shock response and beyond",
    "High-level overexpression of the Arabidopsis HsfA2 gene confers not only increased themotolerance but also salt/osmotic stress tolerance and enhanced callus growth",
    "Isolation and proteomic characterization of the Arabidopsis Golgi defines functional and novel components involved in plant cell wall biosynthesis",
    "Genes encoding ADP-ribosylation factors in Arabidopsis thaliana L. Heyn.; genome analysis and antisense suppression",
    "Golgi-localized enzyme complexes for plant cell wall biosynthesis",
    "Membrane trafficking pathways and their roles in plant-microbe interactions",
    "Saccharomyces cerevisiae heat shock transcription factor regulates cell wall remodeling in response to heat shock",
    "Characterization of cell wall proteins in Saccharomyces cerevisiae clinical isolates elucidates Hsp150p in virulence",
    "Transcriptome analysis of secondary cell wall development in Medicago truncatula",
    "Role of glucosinolates in insect-plant relationships and multitrophic interactions",
    "The genetic basis of constitutive and herbivore-induced ESP-independent nitrile formation in Arabidopsis",
    "Phosphorylation of a WRKY transcription factor by two pathogen-responsive MAPKs drives phytoalexin biosynthesis in Arabidopsis",
    "A sub-proteome of Arabidopsis thaliana mature stems trapped on Concanavalin A is enriched in cell wall glycoside hydrolases",
    "Arabidopsis PECTIN METHYLESTERASE17 is co-expressed with and processed by SBT3.5, a subtilisin-like serine protease",
    "PMR6, a pectate lyase-like gene required for powdery mildew susceptibility in Arabidopsis",
    "Plant glycoside hydrolases involved in cell wall polysaccharide degradation",
    "Expansins: Ever-expanding numbers and functions",
    "The SCARECROW gene regulates an asymmetric cell division that is essential for generating the radial organization of the Arabidopsis root",
    "A collection of Ds insertional mutants associated with defects in male gametophyte development and function in Arabidopsis thaliana",
    "Extragenic suppressors of the arabidopsis zwi-3 mutation identify new genes that function in trichome branch formation and pollen tube growth",
    "A plant plasma membrane Ca2+ pump is required for normal pollen tube growth and fertilization",
    "A membrane protein/signaling protein interaction network for Arabidopsis version AMPv2",
    "Transcriptome profiling of genes and pathways associated with arsenic toxicity and tolerance in Arabidopsis",
    "Influence of microgravity environment on root growth, soluble sugars, and starch concentration of sweetpotato stem cuttings",
    "Microgravity effects on leaf morphology, cell structure, carbon metabolism and mRNA expression of dwarf wheat",
    "Composition and physical properties of starch in microgravity-grown plants",
    "A heat-inducible transcription factor, HsfA2, is required for extension of acquired thermotolerance in Arabidopsis",
    "Common and distinct functions of Arabidopsis class A1 and A2 heat shock factors in diverse abiotic stress responses and development",
    "The multifunctionality of dehydrins: An overview",
    "Arabidopsis mutants deregulated in RCI2A expression reveal new signaling pathways in abiotic stress responses",
    "Organization and expression of two Arabidopsis DREB2 genes encoding DRE-binding proteins involved in dehydration- and high-salinity-responsive gene expression",
    "Could heat shock transcription factors function as hydrogen peroxide sensors in plants?",
    "Characterization of mitochondrial dynamics and subcellular localization of ROS reveal that HsfA2 alleviates oxidative damage caused by heat stress in Arabidopsis",
    "The 26S proteasome function and Hsp90 activity involved in the regulation of HsfA2 expression in response to oxidative stress",
    "Identification of sugar-modulated genes and evidence for in vivo sugar sensing in Arabidopsis",
    "Multiple signaling pathways in gene expression during sugar starvation. Pharmacological analysis of din gene expression in suspension-cultured cells of Arabidopsis",
    "Branched-Chain Amino Acid Metabolism in Arabidopsis thaliana",
    "The unfolded protein response in nutrient sensing and differentiation",
    "Glucosinolate metabolites required for an Arabidopsis innate immune response",
    "Plant NBS-LRR proteins: Adaptable guards",
    "Recruitment and interaction dynamics of plant penetration resistance components in a plasma membrane microdomain",
    "A stress-inducible sulphotransferase sulphonates salicylic acid and confers pathogen resistance in Arabidopsis",
    "The Arabidopsis U12-type spliceosomal protein U11/U12-31K is involved in U12 intron splicing via RNA chaperone activity and affects plant development",
    "Splicing of U12-type introns deposits an exon junction complex competent to induce nonsense-mediated mRNA decay",
    "Involvement of Arabidopsis ROF2 (FKBP65) in thermotolerance",
    "Endoplasmic reticulum stress activates the expression of a sub-group of protein disulfide isomerase genes and AtbZIP60 modulates the response in Arabidopsis thaliana",
    "Protein interaction analysis of SCF ubiquitin E3 ligase subunits from Arabidopsis",
    "A glucosinolate metabolism pathway in living plant cells mediates broad-spectrum antifungal defense",
    "Effects of microgravity on the structure and function of plant cell walls",
    "Stimulation of elongation growth and xyloglucan breakdown in Arabidopsis hypocotyls under microgravity conditions in space",
    "Characterization of novel F-box proteins in plants induced by biotic and abiotic stress",
    "The amidohydrolases IAR3 and ILL6 contribute to jasmonoyl-isoleucine hormone turnover and generate 12-hydroxyjasmonic acid upon wounding in Arabidopsis leaves",
    "Mechanical stress induces biotic and abiotic stress responses via a novel cis-element",
    "Interdependence of threonine, methionine and isoleucine metabolism in plants: Accumulation and transcriptional regulation under abiotic stress",
    "Organization of cellulose synthase complexes involved in primary cell wall synthesis in Arabidopsis thaliana",
    "STRUBBELIG defines a receptor kinase-mediated signaling pathway regulating organ development in Arabidopsis",
    "The yeast Ca2+-ATPase homologue, PMR1, is required for normal Golgi function and localizes in a novel Golgi-like distribution",
    "AtRMR1 functions as a cargo receptor for protein trafficking to the protein storage vacuole",
    "Morphometric analyses of petioles of seedlings grown in a spaceflight experiment",
    "Genome-wide insertional mutagenesis of Arabidopsis thaliana",
    "Linear models and empirical bayes methods for assessing differential expression in microarray experiments",
    "Robust estimators for expression analysis",
    "agriGO: A GO analysis toolkit for the agricultural community",
    "ATTED-II provides coexpressed gene networks for Arabidopsis",
    "g:Profiler--a web-based toolset for functional profiling of gene lists from large-scale experiments"
  ],
  "FIG": [
    "The BRIC hardware and cells flown in the BRIC17 CEL (Cellular Expression Logic) experiment. (A) A single BRIC (Biological Research in Canisters) hardware unit, showing five PDFUs (Petri Dish Fixation Unit) and a slot for a HOBO™ data logger; (B) A single PDFU containing a Petri dish of Arabidopsis callus cells; (C) Examples of replicate plates of wild type and HSFA2 KO cells from the spaceflight and ground control prior to loading into the PDFUs, along with representative photos of the fixed cells post-flight.",
    "Graphical presentation of the dimensions used in the microarray data analysis and the results of thereof. (A) HSFA2 KO and WT mark the gene expression profiles for respective cell samples. Solid arrows represent the direction of comparison of the gene expression profiles. Red box and arrows indicate the first dimension of data analysis—gene expression profiles of spaceflight-adapted state to ground-adapted state for each of the two cell lines, thereby characterizing the physiological adaptation of each genotype to spaceflight. Green box and arrow indicate part of the second dimension of data analysis—a comparison of gene expression profiles between the two genotypes in the ground-adapted state, thereby defining the genes uniquely required by the two genotypes for ground-adapted state. Blue box and arrow indicate part of the second dimension of data analysis—a comparison of gene expression profiles between the two genotypes during spaceflight-adapted state, thereby defining the genes uniquely required by the two genotypes for spaceflight-adapted state; (B) A proportional graphical presentation of the significantly differentially expressed genes identified in each comparison group: 78 genes of the physiological adaptation to spaceflight in WT cells obtained from FWt : GWT; 221 genes of the physiological adaptation to spaceflight in HSFA2 KO cells obtained from FHsf : GHsf; 349 genes of the ground-adapted state between HSFA2 KO and WT cells obtained from GHsf : GWt group; 220 genes of the spaceflight-adapted state between HSFA2 KO and WT cells obtained from FHsf : FWt.",
    "Heat map visualizing the expression of significantly differentially expressed genes: 78 genes of the physiological adaptation to spaceflight in WT cells obtained from the FWt : GWt group comparison, and 221 genes of the physiological adaptation to spaceflight in HSFA2 KO cells obtained from the FHsf : GHsf group comparison.",
    "Heat map visualizing the expression of significantly differentially expressed genes: 349 genes of the ground-adapted state between HSFA2 KO and WT cells obtained from GHsf : GWt group comparison and 220 genes of the spaceflight-adapted state between HSFA2 KO and WT cells obtained from FHsf : FWt group comparison.",
    "The heat map visualization of the selected significantly differentially expressed genes arranged by a specific expression patterns in the four comparison groups FWt : GWt, FHsf : GHsf, GHsf : GWt, FHsf : FWt. A through F designate a category for respective expression pattern. (A) genes were selected by presence among the physiological adaptation genes: 4 genes shared by the 78 of the physiological adaptation to spaceflight in WT cells obtained from FWt : GWt group comparison and 221 genes of the physiological adaptation to spaceflight in HSFA2 KO cells obtained from FHsf : GHsf group comparison; (B) genes were selected by presence among the ground and spaceflight-adapted state genes: 28 genes that showed the same differential expression pattern in the ground-adapted state between HSFA2 KO and WT cells obtained from GHsf : GWt group and in the spaceflight-adapted state between HSFA2 KO and WT cells obtained from FHsf : FWt; (C) genes were selected by presence among the WT physiological adaptation and ground-adapted state genes: 10 genes that showed the same differential expression pattern in the physiological adaptation to spaceflight in WT cells obtained from FWt : GWt comparison group and the ground-adapted state between HSFA2 KO and WT cells obtained from GHsf : GWt group. These genes were categorized as Required; (D) Genes were selected by presence among the HSFA2 KO physiological adaptation and ground-adapted state genes: 66 genes that showed opposite differential expression pattern in the physiological adaptation to spaceflight in HSFA2 KO cells obtained from FHsf : GHsf comparison group and the ground-adapted state between HSFA2 KO and WT cells obtained from GHsf : GWt group. These genes were categorized as Corrected; (E) Genes were selected by presence among the WT physiological adaptation and spaceflight-adapted state genes: 7 genes that showed the opposite differential expression pattern in the physiological adaptation to spaceflight in WT cells obtained from FWt : GWt comparison group and the spaceflight-adapted state between HSFA2 KO and WT cells obtained from FHsf : FWt group. These genes were categorized as HsfA2-dependent. In addition, reflect WT genotypic adaptation; (F) genes were selected by presence among the HSFA2 KO physiological adaptation and spaceflight-adapted state genes: 53 genes that showed the same differential expression pattern in the physiological adaptation to spaceflight in HSFA2 KO cells obtained from FHsf : GHsf comparison group and the spaceflight-adapted state between HSFA2 KO and WT cells obtained from FHsf : FWt group. These genes were categorized as Compensated, and reflect HSFA2 KO genotypic adaptation.",
    "Graphical presentation of the identified processes associated with the universal stress response and specific roles of HSFA2 in spaceflight. The filled shapes represent the biological process; the unfilled shapes represent the genes; red color indicates upregulation/enhancement; blue color represents downregulation/decrease. Text in bold highlights the key specific functions."
  ],
  "REFERENCIAS": [
    {
      "titulo": "References",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Rha1, a new mutant of Arabidopsis disturbed in root slanting, gravitropism and auxin physiology",
      "autores": [
        {
          "nombre_completo": "A. Fortunati",
          "nombres": "A.",
          "apellidos": "Fortunati"
        },
        {
          "nombre_completo": "S. Piconese",
          "nombres": "S.",
          "apellidos": "Piconese"
        },
        {
          "nombre_completo": "P. Tassone",
          "nombres": "P.",
          "apellidos": "Tassone"
        },
        {
          "nombre_completo": "S. Ferrari",
          "nombres": "S.",
          "apellidos": "Ferrari"
        },
        {
          "nombre_completo": "F. Migliaccio",
          "nombres": "F.",
          "apellidos": "Migliaccio"
        }
      ],
      "pmid": "19704429",
      "fuente": "Plant Signal. Behav.",
      "anio": "2008",
      "volumen": "3",
      "fpage": "989",
      "lpage": "990"
    },
    {
      "titulo": "Effects of microgravity and clinorotation on stress ethylene production in two starchless mutants of Arabidopsis thaliana",
      "autores": [
        {
          "nombre_completo": "G.L. Gallegos",
          "nombres": "G.L.",
          "apellidos": "Gallegos"
        },
        {
          "nombre_completo": "E.M. Hilaire",
          "nombres": "E.M.",
          "apellidos": "Hilaire"
        },
        {
          "nombre_completo": "B.V. Peterson",
          "nombres": "B.V.",
          "apellidos": "Peterson"
        },
        {
          "nombre_completo": "C.S. Brown",
          "nombres": "C.S.",
          "apellidos": "Brown"
        },
        {
          "nombre_completo": "J.A. Guikema",
          "nombres": "J.A.",
          "apellidos": "Guikema"
        }
      ],
      "pmid": "11538908",
      "fuente": "J. Gravit. Physiol.",
      "anio": "1995",
      "volumen": "2",
      "fpage": "P153",
      "lpage": "P154"
    },
    {
      "titulo": "Inositol 1,4,5-trisphosphate and Ran expression during simulated and real microgravity",
      "autores": [
        {
          "nombre_completo": "B. Kriegs",
          "nombres": "B.",
          "apellidos": "Kriegs"
        },
        {
          "nombre_completo": "R. Theisen",
          "nombres": "R.",
          "apellidos": "Theisen"
        },
        {
          "nombre_completo": "H. Schnabl",
          "nombres": "H.",
          "apellidos": "Schnabl"
        }
      ],
      "pmid": "17180498",
      "fuente": "Protoplasma",
      "anio": "2006",
      "volumen": "229",
      "fpage": "163",
      "lpage": "174"
    },
    {
      "titulo": "Spaceflight engages heat shock protein and other molecular chaperone genes in tissue culture cells of Arabidopsis thaliana",
      "autores": [
        {
          "nombre_completo": "A.K. Zupanska",
          "nombres": "A.K.",
          "apellidos": "Zupanska"
        },
        {
          "nombre_completo": "F.C. Denison",
          "nombres": "F.C.",
          "apellidos": "Denison"
        },
        {
          "nombre_completo": "R.J. Ferl",
          "nombres": "R.J.",
          "apellidos": "Ferl"
        },
        {
          "nombre_completo": "A.-L. Paul",
          "nombres": "A.-L.",
          "apellidos": "Paul"
        }
      ],
      "pmid": "23258370",
      "fuente": "Am. J. Bot.",
      "anio": "2013",
      "volumen": "100",
      "fpage": "235",
      "lpage": "248"
    },
    {
      "titulo": "Microgravity-related changes in gene expression after short-term exposure of Arabidopsis thaliana cell cultures",
      "autores": [
        {
          "nombre_completo": "M. Martzivanou",
          "nombres": "M.",
          "apellidos": "Martzivanou"
        },
        {
          "nombre_completo": "M. Babbick",
          "nombres": "M.",
          "apellidos": "Babbick"
        },
        {
          "nombre_completo": "M. Cogoli-Greuter",
          "nombres": "M.",
          "apellidos": "Cogoli-Greuter"
        },
        {
          "nombre_completo": "R. Hampp",
          "nombres": "R.",
          "apellidos": "Hampp"
        }
      ],
      "pmid": "17180497",
      "fuente": "Protoplasma",
      "anio": "2006",
      "volumen": "229",
      "fpage": "155",
      "lpage": "162"
    },
    {
      "titulo": "Changes in gravitational forces induce modifications of gene expression in A. thaliana seedlings",
      "autores": [
        {
          "nombre_completo": "S. Centis-Aubay",
          "nombres": "S.",
          "apellidos": "Centis-Aubay"
        },
        {
          "nombre_completo": "G. Gasset",
          "nombres": "G.",
          "apellidos": "Gasset"
        },
        {
          "nombre_completo": "C. Mazars",
          "nombres": "C.",
          "apellidos": "Mazars"
        },
        {
          "nombre_completo": "R. Ranjeva",
          "nombres": "R.",
          "apellidos": "Ranjeva"
        },
        {
          "nombre_completo": "A. Graziana",
          "nombres": "A.",
          "apellidos": "Graziana"
        }
      ],
      "pmid": "13680230",
      "fuente": "Planta",
      "anio": "2003",
      "volumen": "218",
      "fpage": "179",
      "lpage": "185"
    },
    {
      "titulo": "Expression of transcription factors after short-term exposure of Arabidopsis thaliana cell cultures to hypergravity and simulated microgravity (2-D/3-D clinorotation, magnetic levitation)",
      "autores": [
        {
          "nombre_completo": "M. Babbick",
          "nombres": "M.",
          "apellidos": "Babbick"
        },
        {
          "nombre_completo": "C. Dijkstra",
          "nombres": "C.",
          "apellidos": "Dijkstra"
        },
        {
          "nombre_completo": "O.J. Larkin",
          "nombres": "O.J.",
          "apellidos": "Larkin"
        },
        {
          "nombre_completo": "P. Anthony",
          "nombres": "P.",
          "apellidos": "Anthony"
        },
        {
          "nombre_completo": "M.R. Davey",
          "nombres": "M.R.",
          "apellidos": "Davey"
        },
        {
          "nombre_completo": "J.B. Power",
          "nombres": "J.B.",
          "apellidos": "Power"
        },
        {
          "nombre_completo": "K.C. Lowe",
          "nombres": "K.C.",
          "apellidos": "Lowe"
        },
        {
          "nombre_completo": "M. Cogoli-Greuter",
          "nombres": "M.",
          "apellidos": "Cogoli-Greuter"
        },
        {
          "nombre_completo": "R. Hampp",
          "nombres": "R.",
          "apellidos": "Hampp"
        }
      ],
      "pmid": "",
      "fuente": "Adv. Space Res.",
      "anio": "2007",
      "volumen": "39",
      "fpage": "1182",
      "lpage": "1189"
    },
    {
      "titulo": "The fast and transient transcriptional network of gravity and mechanical stimulation in the Arabidopsis root apex",
      "autores": [
        {
          "nombre_completo": "J.M. Kimbrough",
          "nombres": "J.M.",
          "apellidos": "Kimbrough"
        },
        {
          "nombre_completo": "R. Salinas-Mondragon",
          "nombres": "R.",
          "apellidos": "Salinas-Mondragon"
        },
        {
          "nombre_completo": "W.F. Boss",
          "nombres": "W.F.",
          "apellidos": "Boss"
        },
        {
          "nombre_completo": "C.S. Brown",
          "nombres": "C.S.",
          "apellidos": "Brown"
        },
        {
          "nombre_completo": "H.W. Sederoff",
          "nombres": "H.W.",
          "apellidos": "Sederoff"
        }
      ],
      "pmid": "15347791",
      "fuente": "Plant Physiol.",
      "anio": "2004",
      "volumen": "136",
      "fpage": "2790",
      "lpage": "2805"
    },
    {
      "titulo": "Gene expression changes in Arabidopsis seedlings during short- to long-term exposure to 3-D clinorotation",
      "autores": [
        {
          "nombre_completo": "H. Soh",
          "nombres": "H.",
          "apellidos": "Soh"
        },
        {
          "nombre_completo": "C. Auh",
          "nombres": "C.",
          "apellidos": "Auh"
        },
        {
          "nombre_completo": "W.Y. Soh",
          "nombres": "W.Y.",
          "apellidos": "Soh"
        },
        {
          "nombre_completo": "K. Han",
          "nombres": "K.",
          "apellidos": "Han"
        },
        {
          "nombre_completo": "D. Kim",
          "nombres": "D.",
          "apellidos": "Kim"
        },
        {
          "nombre_completo": "S. Lee",
          "nombres": "S.",
          "apellidos": "Lee"
        },
        {
          "nombre_completo": "Y. Rhee",
          "nombres": "Y.",
          "apellidos": "Rhee"
        }
      ],
      "pmid": "21416242",
      "fuente": "Planta",
      "anio": "2011",
      "volumen": "234",
      "fpage": "255",
      "lpage": "270"
    },
    {
      "titulo": "Identification of unique cis-element pattern on simulated microgravity treated Arabidopsis by in silico and gene expression",
      "autores": [
        {
          "nombre_completo": "H. Soh",
          "nombres": "H.",
          "apellidos": "Soh"
        },
        {
          "nombre_completo": "Y. Choi",
          "nombres": "Y.",
          "apellidos": "Choi"
        },
        {
          "nombre_completo": "T.-K. Lee",
          "nombres": "T.-K.",
          "apellidos": "Lee"
        },
        {
          "nombre_completo": "U.-D. Yeo",
          "nombres": "U.-D.",
          "apellidos": "Yeo"
        },
        {
          "nombre_completo": "K. Han",
          "nombres": "K.",
          "apellidos": "Han"
        },
        {
          "nombre_completo": "C. Auh",
          "nombres": "C.",
          "apellidos": "Auh"
        },
        {
          "nombre_completo": "S. Lee",
          "nombres": "S.",
          "apellidos": "Lee"
        }
      ],
      "pmid": "",
      "fuente": "Adv. Space Res.",
      "anio": "2012",
      "volumen": "50",
      "fpage": "397",
      "lpage": "407"
    },
    {
      "titulo": "Ground based studies of gene expression in Arabidopsis exposed to gravity stresses",
      "autores": [
        {
          "nombre_completo": "A.I. Kittang",
          "nombres": "A.I.",
          "apellidos": "Kittang"
        },
        {
          "nombre_completo": "J.J. van Loon",
          "nombres": "J.J.",
          "apellidos": "van Loon"
        },
        {
          "nombre_completo": "O. Vorst",
          "nombres": "O.",
          "apellidos": "Vorst"
        },
        {
          "nombre_completo": "R.D. Hall",
          "nombres": "R.D.",
          "apellidos": "Hall"
        },
        {
          "nombre_completo": "K. Fossum",
          "nombres": "K.",
          "apellidos": "Fossum"
        },
        {
          "nombre_completo": "T.H. Iversen",
          "nombres": "T.H.",
          "apellidos": "Iversen"
        }
      ],
      "pmid": "16240520",
      "fuente": "J. Gravit. Physiol.",
      "anio": "2004",
      "volumen": "11",
      "fpage": "P223",
      "lpage": "P224"
    },
    {
      "titulo": "Proteomic and physiological studies provide insight into photosynthetic response of rice (Oryza sativa L.) seedlings to microgravity",
      "autores": [
        {
          "nombre_completo": "B. Chen",
          "nombres": "B.",
          "apellidos": "Chen"
        },
        {
          "nombre_completo": "Y. Wang",
          "nombres": "Y.",
          "apellidos": "Wang"
        }
      ],
      "pmid": "27096703",
      "fuente": "Photochem. Photobiol.",
      "anio": "2016",
      "volumen": "92",
      "fpage": "561",
      "lpage": "570"
    },
    {
      "titulo": "Transcriptome analyses of Arabidopsis thaliana seedlings grown in space: Implications for gravity-responsive genes",
      "autores": [
        {
          "nombre_completo": "M.J. Correll",
          "nombres": "M.J.",
          "apellidos": "Correll"
        },
        {
          "nombre_completo": "T.P. Pyle",
          "nombres": "T.P.",
          "apellidos": "Pyle"
        },
        {
          "nombre_completo": "K.D. Millar",
          "nombres": "K.D.",
          "apellidos": "Millar"
        },
        {
          "nombre_completo": "Y. Sun",
          "nombres": "Y.",
          "apellidos": "Sun"
        },
        {
          "nombre_completo": "J. Yao",
          "nombres": "J.",
          "apellidos": "Yao"
        },
        {
          "nombre_completo": "R.E. Edelmann",
          "nombres": "R.E.",
          "apellidos": "Edelmann"
        },
        {
          "nombre_completo": "J.Z. Kiss",
          "nombres": "J.Z.",
          "apellidos": "Kiss"
        }
      ],
      "pmid": "23771594",
      "fuente": "Planta",
      "anio": "2013",
      "volumen": "238",
      "fpage": "519",
      "lpage": "533"
    },
    {
      "titulo": "Spaceflight induces specific alterations in the proteomes of Arabidopsis",
      "autores": [
        {
          "nombre_completo": "R.J. Ferl",
          "nombres": "R.J.",
          "apellidos": "Ferl"
        },
        {
          "nombre_completo": "J. Koh",
          "nombres": "J.",
          "apellidos": "Koh"
        },
        {
          "nombre_completo": "F. Denison",
          "nombres": "F.",
          "apellidos": "Denison"
        },
        {
          "nombre_completo": "A.-L. Paul",
          "nombres": "A.-L.",
          "apellidos": "Paul"
        }
      ],
      "pmid": "25517942",
      "fuente": "Astrobiology",
      "anio": "2015",
      "volumen": "15",
      "fpage": "32",
      "lpage": "56"
    },
    {
      "titulo": "Comparative transcriptomics indicate changes in cell wall organization and stress response in seedlings during spaceflight",
      "autores": [
        {
          "nombre_completo": "C.M. Johnson",
          "nombres": "C.M.",
          "apellidos": "Johnson"
        },
        {
          "nombre_completo": "A. Subramanian",
          "nombres": "A.",
          "apellidos": "Subramanian"
        },
        {
          "nombre_completo": "S. Pattathil",
          "nombres": "S.",
          "apellidos": "Pattathil"
        },
        {
          "nombre_completo": "M.J. Correll",
          "nombres": "M.J.",
          "apellidos": "Correll"
        },
        {
          "nombre_completo": "J.Z. Kiss",
          "nombres": "J.Z.",
          "apellidos": "Kiss"
        }
      ],
      "pmid": "28827451",
      "fuente": "Am. J. Bot.",
      "anio": "2017",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Transcriptional response of Arabidopsis seedlings during spaceflight reveals peroxidase and cell wall remodeling genes associated with root hair development",
      "autores": [
        {
          "nombre_completo": "T. Kwon",
          "nombres": "T.",
          "apellidos": "Kwon"
        },
        {
          "nombre_completo": "J.A. Sparks",
          "nombres": "J.A.",
          "apellidos": "Sparks"
        },
        {
          "nombre_completo": "J. Nakashima",
          "nombres": "J.",
          "apellidos": "Nakashima"
        },
        {
          "nombre_completo": "S.N. Allen",
          "nombres": "S.N.",
          "apellidos": "Allen"
        },
        {
          "nombre_completo": "Y. Tang",
          "nombres": "Y.",
          "apellidos": "Tang"
        },
        {
          "nombre_completo": "E.B. Blancaflor",
          "nombres": "E.B.",
          "apellidos": "Blancaflor"
        }
      ],
      "pmid": "25587145",
      "fuente": "Am. J. Bot.",
      "anio": "2015",
      "volumen": "102",
      "fpage": "21",
      "lpage": "35"
    },
    {
      "titulo": "Microsome-associated proteome modifications of Arabidopsis seedlings grown on board the International Space Station reveal the possible effect on plants of space stresses other than microgravity",
      "autores": [
        {
          "nombre_completo": "C. Mazars",
          "nombres": "C.",
          "apellidos": "Mazars"
        },
        {
          "nombre_completo": "C. Briere",
          "nombres": "C.",
          "apellidos": "Briere"
        },
        {
          "nombre_completo": "S. Grat",
          "nombres": "S.",
          "apellidos": "Grat"
        },
        {
          "nombre_completo": "C. Pichereaux",
          "nombres": "C.",
          "apellidos": "Pichereaux"
        },
        {
          "nombre_completo": "M. Rossignol",
          "nombres": "M.",
          "apellidos": "Rossignol"
        },
        {
          "nombre_completo": "V. Pereda-Loth",
          "nombres": "V.",
          "apellidos": "Pereda-Loth"
        },
        {
          "nombre_completo": "B. Eche",
          "nombres": "B.",
          "apellidos": "Eche"
        },
        {
          "nombre_completo": "E. Boucheron-Dubuisson",
          "nombres": "E.",
          "apellidos": "Boucheron-Dubuisson"
        },
        {
          "nombre_completo": "I. Le Disquet",
          "nombres": "I.",
          "apellidos": "Le Disquet"
        },
        {
          "nombre_completo": "F.J. Medina",
          "nombres": "F.J.",
          "apellidos": "Medina"
        }
      ],
      "pmid": "25763699",
      "fuente": "Plant Signal. Behav.",
      "anio": "2014",
      "volumen": "9",
      "fpage": "e29637",
      "lpage": ""
    },
    {
      "titulo": "Arabidopsis gene expression patterns are altered during spaceflight",
      "autores": [
        {
          "nombre_completo": "A.-L. Paul",
          "nombres": "A.-L.",
          "apellidos": "Paul"
        },
        {
          "nombre_completo": "M.P. Popp",
          "nombres": "M.P.",
          "apellidos": "Popp"
        },
        {
          "nombre_completo": "W.B. Gurley",
          "nombres": "W.B.",
          "apellidos": "Gurley"
        },
        {
          "nombre_completo": "C.L. Guy",
          "nombres": "C.L.",
          "apellidos": "Guy"
        },
        {
          "nombre_completo": "K.L. Norwood",
          "nombres": "K.L.",
          "apellidos": "Norwood"
        },
        {
          "nombre_completo": "R.J. Ferl",
          "nombres": "R.J.",
          "apellidos": "Ferl"
        }
      ],
      "pmid": "",
      "fuente": "Adv. Space Res.",
      "anio": "2005",
      "volumen": "36",
      "fpage": "1175",
      "lpage": "1181"
    },
    {
      "titulo": "Spaceflight transcriptomes: Unique responses to a novel environment",
      "autores": [
        {
          "nombre_completo": "A.-L. Paul",
          "nombres": "A.-L.",
          "apellidos": "Paul"
        },
        {
          "nombre_completo": "A.K. Zupanska",
          "nombres": "A.K.",
          "apellidos": "Zupanska"
        },
        {
          "nombre_completo": "D.T. Ostrow",
          "nombres": "D.T.",
          "apellidos": "Ostrow"
        },
        {
          "nombre_completo": "Y. Zhang",
          "nombres": "Y.",
          "apellidos": "Zhang"
        },
        {
          "nombre_completo": "Y. Sun",
          "nombres": "Y.",
          "apellidos": "Sun"
        },
        {
          "nombre_completo": "J.L. Li",
          "nombres": "J.L.",
          "apellidos": "Li"
        },
        {
          "nombre_completo": "S. Shanker",
          "nombres": "S.",
          "apellidos": "Shanker"
        },
        {
          "nombre_completo": "W.G. Farmerie",
          "nombres": "W.G.",
          "apellidos": "Farmerie"
        },
        {
          "nombre_completo": "C.E. Amalfitano",
          "nombres": "C.E.",
          "apellidos": "Amalfitano"
        },
        {
          "nombre_completo": "R.J. Ferl",
          "nombres": "R.J.",
          "apellidos": "Ferl"
        }
      ],
      "pmid": "22221117",
      "fuente": "Astrobiology",
      "anio": "2012",
      "volumen": "12",
      "fpage": "40",
      "lpage": "56"
    },
    {
      "titulo": "Organ-specific remodeling of the Arabidopsis transcriptome in response to spaceflight",
      "autores": [
        {
          "nombre_completo": "A.-L. Paul",
          "nombres": "A.-L.",
          "apellidos": "Paul"
        },
        {
          "nombre_completo": "A.K. Zupanska",
          "nombres": "A.K.",
          "apellidos": "Zupanska"
        },
        {
          "nombre_completo": "E.R. Schultz",
          "nombres": "E.R.",
          "apellidos": "Schultz"
        },
        {
          "nombre_completo": "R.J. Ferl",
          "nombres": "R.J.",
          "apellidos": "Ferl"
        }
      ],
      "pmid": "23919896",
      "fuente": "BMC Plant Biol.",
      "anio": "2013",
      "volumen": "13",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Transcriptome and proteomic analyses reveal multiple differences associated with chloroplast development in the spaceflight-induced wheat albino mutant mta",
      "autores": [
        {
          "nombre_completo": "K. Shi",
          "nombres": "K.",
          "apellidos": "Shi"
        },
        {
          "nombre_completo": "J. Gu",
          "nombres": "J.",
          "apellidos": "Gu"
        },
        {
          "nombre_completo": "H. Guo",
          "nombres": "H.",
          "apellidos": "Guo"
        },
        {
          "nombre_completo": "L. Zhao",
          "nombres": "L.",
          "apellidos": "Zhao"
        },
        {
          "nombre_completo": "Y. Xie",
          "nombres": "Y.",
          "apellidos": "Xie"
        },
        {
          "nombre_completo": "H. Xiong",
          "nombres": "H.",
          "apellidos": "Xiong"
        },
        {
          "nombre_completo": "J. Li",
          "nombres": "J.",
          "apellidos": "Li"
        },
        {
          "nombre_completo": "S. Zhao",
          "nombres": "S.",
          "apellidos": "Zhao"
        },
        {
          "nombre_completo": "X. Song",
          "nombres": "X.",
          "apellidos": "Song"
        },
        {
          "nombre_completo": "L. Liu",
          "nombres": "L.",
          "apellidos": "Liu"
        }
      ],
      "pmid": "28542341",
      "fuente": "PLoS ONE",
      "anio": "2017",
      "volumen": "12",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Genome-wide expression analysis of reactive oxygen species gene network in Mizuna plants grown in long-term spaceflight",
      "autores": [
        {
          "nombre_completo": "M. Sugimoto",
          "nombres": "M.",
          "apellidos": "Sugimoto"
        },
        {
          "nombre_completo": "Y. Oono",
          "nombres": "Y.",
          "apellidos": "Oono"
        },
        {
          "nombre_completo": "O. Gusev",
          "nombres": "O.",
          "apellidos": "Gusev"
        },
        {
          "nombre_completo": "T. Matsumoto",
          "nombres": "T.",
          "apellidos": "Matsumoto"
        },
        {
          "nombre_completo": "T. Yazawa",
          "nombres": "T.",
          "apellidos": "Yazawa"
        },
        {
          "nombre_completo": "M.A. Levinskikh",
          "nombres": "M.A.",
          "apellidos": "Levinskikh"
        },
        {
          "nombre_completo": "V.N. Sychev",
          "nombres": "V.N.",
          "apellidos": "Sychev"
        },
        {
          "nombre_completo": "G.E. Bingham",
          "nombres": "G.E.",
          "apellidos": "Bingham"
        },
        {
          "nombre_completo": "R. Wheeler",
          "nombres": "R.",
          "apellidos": "Wheeler"
        },
        {
          "nombre_completo": "M. Hummerick",
          "nombres": "M.",
          "apellidos": "Hummerick"
        }
      ],
      "pmid": "24393219",
      "fuente": "BMC Plant Biol.",
      "anio": "2014",
      "volumen": "14",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Space, the final frontier: A critical review of recent experiments performed in microgravity",
      "autores": [
        {
          "nombre_completo": "J.P. Vandenbrink",
          "nombres": "J.P.",
          "apellidos": "Vandenbrink"
        },
        {
          "nombre_completo": "J.Z. Kiss",
          "nombres": "J.Z.",
          "apellidos": "Kiss"
        }
      ],
      "pmid": "26795156",
      "fuente": "Plant Sci.",
      "anio": "2016",
      "volumen": "243",
      "fpage": "115",
      "lpage": "119"
    },
    {
      "titulo": "Genetic dissection of the Arabidopsis spaceflight transcriptome: Are some responses dispensable for the physiological adaptation of plants to spaceflight?",
      "autores": [
        {
          "nombre_completo": "A.-L. Paul",
          "nombres": "A.-L.",
          "apellidos": "Paul"
        },
        {
          "nombre_completo": "N.J. Sng",
          "nombres": "N.J.",
          "apellidos": "Sng"
        },
        {
          "nombre_completo": "A.K. Zupanska",
          "nombres": "A.K.",
          "apellidos": "Zupanska"
        },
        {
          "nombre_completo": "A. Krishnamurthy",
          "nombres": "A.",
          "apellidos": "Krishnamurthy"
        },
        {
          "nombre_completo": "E.R. Schultz",
          "nombres": "E.R.",
          "apellidos": "Schultz"
        },
        {
          "nombre_completo": "R.J. Ferl",
          "nombres": "R.J.",
          "apellidos": "Ferl"
        }
      ],
      "pmid": "28662188",
      "fuente": "PLoS ONE",
      "anio": "2017",
      "volumen": "12",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "A whole-genome microarray study of Arabidopsis thaliana semisolid callus cultures exposed to microgravity and nonmicrogravity related spaceflight conditions for 5 days on board of Shenzhou 8",
      "autores": [
        {
          "nombre_completo": "S. Fengler",
          "nombres": "S.",
          "apellidos": "Fengler"
        },
        {
          "nombre_completo": "I. Spirer",
          "nombres": "I.",
          "apellidos": "Spirer"
        },
        {
          "nombre_completo": "M. Neef",
          "nombres": "M.",
          "apellidos": "Neef"
        },
        {
          "nombre_completo": "M. Ecke",
          "nombres": "M.",
          "apellidos": "Ecke"
        },
        {
          "nombre_completo": "K. Nieselt",
          "nombres": "K.",
          "apellidos": "Nieselt"
        },
        {
          "nombre_completo": "R. Hampp",
          "nombres": "R.",
          "apellidos": "Hampp"
        }
      ],
      "pmid": "25654111",
      "fuente": "BioMed Res. Int.",
      "anio": "2015",
      "volumen": "2015",
      "fpage": "547495",
      "lpage": ""
    },
    {
      "titulo": "Gene expression changes induced by space flight in single-cells of the fern Ceratopteris richardii",
      "autores": [
        {
          "nombre_completo": "M.L. Salmi",
          "nombres": "M.L.",
          "apellidos": "Salmi"
        },
        {
          "nombre_completo": "S.J. Roux",
          "nombres": "S.J.",
          "apellidos": "Roux"
        }
      ],
      "pmid": "18807069",
      "fuente": "Planta",
      "anio": "2008",
      "volumen": "229",
      "fpage": "151",
      "lpage": "159"
    },
    {
      "titulo": "Differential protein expression profiling of Arabidopsis thaliana callus under microgravity on board the Chinese SZ-8 spacecraft",
      "autores": [
        {
          "nombre_completo": "Y. Zhang",
          "nombres": "Y.",
          "apellidos": "Zhang"
        },
        {
          "nombre_completo": "L. Wang",
          "nombres": "L.",
          "apellidos": "Wang"
        },
        {
          "nombre_completo": "J. Xie",
          "nombres": "J.",
          "apellidos": "Xie"
        },
        {
          "nombre_completo": "H. Zheng",
          "nombres": "H.",
          "apellidos": "Zheng"
        }
      ],
      "pmid": "25374148",
      "fuente": "Planta",
      "anio": "2015",
      "volumen": "241",
      "fpage": "475",
      "lpage": "488"
    },
    {
      "titulo": "ARG1 Functions in the Physiological Adaptation of Undifferentiated Plant Cells to Spaceflight",
      "autores": [
        {
          "nombre_completo": "A.K. Zupanska",
          "nombres": "A.K.",
          "apellidos": "Zupanska"
        },
        {
          "nombre_completo": "E.R. Schultz",
          "nombres": "E.R.",
          "apellidos": "Schultz"
        },
        {
          "nombre_completo": "J. Yao",
          "nombres": "J.",
          "apellidos": "Yao"
        },
        {
          "nombre_completo": "N.J. Sng",
          "nombres": "N.J.",
          "apellidos": "Sng"
        },
        {
          "nombre_completo": "M. Zhou",
          "nombres": "M.",
          "apellidos": "Zhou"
        },
        {
          "nombre_completo": "J.B. Callaham",
          "nombres": "J.B.",
          "apellidos": "Callaham"
        },
        {
          "nombre_completo": "R.J. Ferl",
          "nombres": "R.J.",
          "apellidos": "Ferl"
        },
        {
          "nombre_completo": "A.-L. Paul",
          "nombres": "A.-L.",
          "apellidos": "Paul"
        }
      ],
      "pmid": "29088549",
      "fuente": "Astrobiology",
      "anio": "2017",
      "volumen": "17",
      "fpage": "1077",
      "lpage": "1111"
    },
    {
      "titulo": "The plant heat stress transcription factor (Hsf) family: Structure, function and evolution",
      "autores": [
        {
          "nombre_completo": "K.D. Scharf",
          "nombres": "K.D.",
          "apellidos": "Scharf"
        },
        {
          "nombre_completo": "T. Berberich",
          "nombres": "T.",
          "apellidos": "Berberich"
        },
        {
          "nombre_completo": "I. Ebersberger",
          "nombres": "I.",
          "apellidos": "Ebersberger"
        },
        {
          "nombre_completo": "L. Nover",
          "nombres": "L.",
          "apellidos": "Nover"
        }
      ],
      "pmid": "22033015",
      "fuente": "Biochim. Biophys. Acta",
      "anio": "2012",
      "volumen": "1819",
      "fpage": "104",
      "lpage": "119"
    },
    {
      "titulo": "The Plant Heat Stress Transcription Factors (HSFs): Structure, Regulation, and Function in Response to Abiotic Stresses",
      "autores": [
        {
          "nombre_completo": "M. Guo",
          "nombres": "M.",
          "apellidos": "Guo"
        },
        {
          "nombre_completo": "J.H. Liu",
          "nombres": "J.H.",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "X. Ma",
          "nombres": "X.",
          "apellidos": "Ma"
        },
        {
          "nombre_completo": "D.X. Luo",
          "nombres": "D.X.",
          "apellidos": "Luo"
        },
        {
          "nombre_completo": "Z.H. Gong",
          "nombres": "Z.H.",
          "apellidos": "Gong"
        },
        {
          "nombre_completo": "M.H. Lu",
          "nombres": "M.H.",
          "apellidos": "Lu"
        }
      ],
      "pmid": "26904076",
      "fuente": "Front. Plant Sci.",
      "anio": "2016",
      "volumen": "7",
      "fpage": "114",
      "lpage": ""
    },
    {
      "titulo": "Arabidopsis and the heat stress transcription factor world: How many heat stress transcription factors do we need?",
      "autores": [
        {
          "nombre_completo": "L. Nover",
          "nombres": "L.",
          "apellidos": "Nover"
        },
        {
          "nombre_completo": "K. Bharti",
          "nombres": "K.",
          "apellidos": "Bharti"
        },
        {
          "nombre_completo": "P. Doring",
          "nombres": "P.",
          "apellidos": "Doring"
        },
        {
          "nombre_completo": "S.K. Mishra",
          "nombres": "S.K.",
          "apellidos": "Mishra"
        },
        {
          "nombre_completo": "A. Ganguli",
          "nombres": "A.",
          "apellidos": "Ganguli"
        },
        {
          "nombre_completo": "K.D. Scharf",
          "nombres": "K.D.",
          "apellidos": "Scharf"
        }
      ],
      "pmid": "11599559",
      "fuente": "Cell Stress Chaperones",
      "anio": "2001",
      "volumen": "6",
      "fpage": "177",
      "lpage": "189"
    },
    {
      "titulo": "Regulation of the heat-shock response",
      "autores": [
        {
          "nombre_completo": "F. Schoffl",
          "nombres": "F.",
          "apellidos": "Schoffl"
        },
        {
          "nombre_completo": "R. Prandl",
          "nombres": "R.",
          "apellidos": "Prandl"
        },
        {
          "nombre_completo": "A. Reindl",
          "nombres": "A.",
          "apellidos": "Reindl"
        }
      ],
      "pmid": "9701569",
      "fuente": "Plant Physiol.",
      "anio": "1998",
      "volumen": "117",
      "fpage": "1135",
      "lpage": "1141"
    },
    {
      "titulo": "Arabidopsis thaliana J-class heat shock proteins: Cellular stress sensors",
      "autores": [
        {
          "nombre_completo": "V.B. Rajan",
          "nombres": "V.B.",
          "apellidos": "Rajan"
        },
        {
          "nombre_completo": "P. D’Silva",
          "nombres": "P.",
          "apellidos": "D’Silva"
        }
      ],
      "pmid": "19633874",
      "fuente": "Funct. Integr. Genomics",
      "anio": "2009",
      "volumen": "9",
      "fpage": "433",
      "lpage": "446"
    },
    {
      "titulo": "Mechanisms of the Hsp70 chaperone system",
      "autores": [
        {
          "nombre_completo": "J.C. Young",
          "nombres": "J.C.",
          "apellidos": "Young"
        }
      ],
      "pmid": "20453930",
      "fuente": "Biochem. Cell Biol.",
      "anio": "2010",
      "volumen": "88",
      "fpage": "291",
      "lpage": "300"
    },
    {
      "titulo": "Hsp70 chaperones: Cellular functions and molecular mechanism",
      "autores": [
        {
          "nombre_completo": "M.P. Mayer",
          "nombres": "M.P.",
          "apellidos": "Mayer"
        },
        {
          "nombre_completo": "B. Bukau",
          "nombres": "B.",
          "apellidos": "Bukau"
        }
      ],
      "pmid": "15770419",
      "fuente": "Cell. Mol. Life Sci.",
      "anio": "2005",
      "volumen": "62",
      "fpage": "670",
      "lpage": "684"
    },
    {
      "titulo": "Oxidative protein folding in eukaryotes: Mechanisms and consequences",
      "autores": [
        {
          "nombre_completo": "B.P. Tu",
          "nombres": "B.P.",
          "apellidos": "Tu"
        },
        {
          "nombre_completo": "J.S. Weissman",
          "nombres": "J.S.",
          "apellidos": "Weissman"
        }
      ],
      "pmid": "14757749",
      "fuente": "J. Cell Biol.",
      "anio": "2004",
      "volumen": "164",
      "fpage": "341",
      "lpage": "346"
    },
    {
      "titulo": "Disulfide formation in the ER and mitochondria: Two solutions to a common process",
      "autores": [
        {
          "nombre_completo": "J. Riemer",
          "nombres": "J.",
          "apellidos": "Riemer"
        },
        {
          "nombre_completo": "N. Bulleid",
          "nombres": "N.",
          "apellidos": "Bulleid"
        },
        {
          "nombre_completo": "J.M. Herrmann",
          "nombres": "J.M.",
          "apellidos": "Herrmann"
        }
      ],
      "pmid": "19498160",
      "fuente": "Science",
      "anio": "2009",
      "volumen": "324",
      "fpage": "1284",
      "lpage": "1287"
    },
    {
      "titulo": "Quality control and protein folding in the secretory pathway",
      "autores": [
        {
          "nombre_completo": "E.S. Trombetta",
          "nombres": "E.S.",
          "apellidos": "Trombetta"
        },
        {
          "nombre_completo": "A.J. Parodi",
          "nombres": "A.J.",
          "apellidos": "Parodi"
        }
      ],
      "pmid": "14570585",
      "fuente": "Annu. Rev. Cell Dev. Biol.",
      "anio": "2003",
      "volumen": "19",
      "fpage": "649",
      "lpage": "676"
    },
    {
      "titulo": "Endoplasmic reticulum stress responses in plants",
      "autores": [
        {
          "nombre_completo": "S.H. Howell",
          "nombres": "S.H.",
          "apellidos": "Howell"
        }
      ],
      "pmid": "23330794",
      "fuente": "Annu. Rev. Plant Biol.",
      "anio": "2013",
      "volumen": "64",
      "fpage": "477",
      "lpage": "499"
    },
    {
      "titulo": "Genomic analysis of the unfolded protein response in Arabidopsis shows its connection to important cellular processes",
      "autores": [
        {
          "nombre_completo": "I.M. Martinez",
          "nombres": "I.M.",
          "apellidos": "Martinez"
        },
        {
          "nombre_completo": "M.J. Chrispeels",
          "nombres": "M.J.",
          "apellidos": "Chrispeels"
        }
      ],
      "pmid": "12566592",
      "fuente": "Plant Cell",
      "anio": "2003",
      "volumen": "15",
      "fpage": "561",
      "lpage": "576"
    },
    {
      "titulo": "The Arabidopsis homolog of the mammalian OS-9 protein plays a key role in the endoplasmic reticulum-associated degradation of misfolded receptor-like kinases",
      "autores": [
        {
          "nombre_completo": "W. Su",
          "nombres": "W.",
          "apellidos": "Su"
        },
        {
          "nombre_completo": "Y. Liu",
          "nombres": "Y.",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "Y. Xia",
          "nombres": "Y.",
          "apellidos": "Xia"
        },
        {
          "nombre_completo": "Z. Hong",
          "nombres": "Z.",
          "apellidos": "Hong"
        },
        {
          "nombre_completo": "J. Li",
          "nombres": "J.",
          "apellidos": "Li"
        }
      ],
      "pmid": "22516478",
      "fuente": "Mol. Plant",
      "anio": "2012",
      "volumen": "5",
      "fpage": "929",
      "lpage": "940"
    },
    {
      "titulo": "Unraveling the function of Arabidopsis thaliana OS9 in the endoplasmic reticulum-associated degradation of glycoproteins",
      "autores": [
        {
          "nombre_completo": "S. Huttner",
          "nombres": "S.",
          "apellidos": "Huttner"
        },
        {
          "nombre_completo": "C. Veit",
          "nombres": "C.",
          "apellidos": "Veit"
        },
        {
          "nombre_completo": "J. Schoberer",
          "nombres": "J.",
          "apellidos": "Schoberer"
        },
        {
          "nombre_completo": "J. Grass",
          "nombres": "J.",
          "apellidos": "Grass"
        },
        {
          "nombre_completo": "R. Strasser",
          "nombres": "R.",
          "apellidos": "Strasser"
        }
      ],
      "pmid": "22328055",
      "fuente": "Plant Mol. Biol.",
      "anio": "2012",
      "volumen": "79",
      "fpage": "21",
      "lpage": "33"
    },
    {
      "titulo": "Waste disposal in the endoplasmic reticulum, ROS production and plant salt stress response",
      "autores": [
        {
          "nombre_completo": "A. Ceriotti",
          "nombres": "A.",
          "apellidos": "Ceriotti"
        }
      ],
      "pmid": "21283130",
      "fuente": "Cell Res.",
      "anio": "2011",
      "volumen": "21",
      "fpage": "555",
      "lpage": "557"
    },
    {
      "titulo": "Endoplasmic reticulum protein quality control and its relationship to environmental stress responses in plants",
      "autores": [
        {
          "nombre_completo": "J.X. Liu",
          "nombres": "J.X.",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "S.H. Howell",
          "nombres": "S.H.",
          "apellidos": "Howell"
        }
      ],
      "pmid": "20876830",
      "fuente": "Plant Cell",
      "anio": "2010",
      "volumen": "22",
      "fpage": "2930",
      "lpage": "2942"
    },
    {
      "titulo": "Arabidopsis heat shock transcription factor A2 as a key regulator in response to several types of environmental stress",
      "autores": [
        {
          "nombre_completo": "A. Nishizawa",
          "nombres": "A.",
          "apellidos": "Nishizawa"
        },
        {
          "nombre_completo": "Y. Yabuta",
          "nombres": "Y.",
          "apellidos": "Yabuta"
        },
        {
          "nombre_completo": "E. Yoshida",
          "nombres": "E.",
          "apellidos": "Yoshida"
        },
        {
          "nombre_completo": "T. Maruta",
          "nombres": "T.",
          "apellidos": "Maruta"
        },
        {
          "nombre_completo": "K. Yoshimura",
          "nombres": "K.",
          "apellidos": "Yoshimura"
        },
        {
          "nombre_completo": "S. Shigeoka",
          "nombres": "S.",
          "apellidos": "Shigeoka"
        }
      ],
      "pmid": "17059409",
      "fuente": "Plant J.",
      "anio": "2006",
      "volumen": "48",
      "fpage": "535",
      "lpage": "547"
    },
    {
      "titulo": "AtHsfA2 modulates expression of stress responsive genes and enhances tolerance to heat and oxidative stress in Arabidopsis",
      "autores": [
        {
          "nombre_completo": "C. Li",
          "nombres": "C.",
          "apellidos": "Li"
        },
        {
          "nombre_completo": "Q. Chen",
          "nombres": "Q.",
          "apellidos": "Chen"
        },
        {
          "nombre_completo": "X. Gao",
          "nombres": "X.",
          "apellidos": "Gao"
        },
        {
          "nombre_completo": "B. Qi",
          "nombres": "B.",
          "apellidos": "Qi"
        },
        {
          "nombre_completo": "N. Chen",
          "nombres": "N.",
          "apellidos": "Chen"
        },
        {
          "nombre_completo": "S. Xu",
          "nombres": "S.",
          "apellidos": "Xu"
        },
        {
          "nombre_completo": "J. Chen",
          "nombres": "J.",
          "apellidos": "Chen"
        },
        {
          "nombre_completo": "X. Wang",
          "nombres": "X.",
          "apellidos": "Wang"
        }
      ],
      "pmid": "16483133",
      "fuente": "Sci. China C Life Sci.",
      "anio": "2005",
      "volumen": "48",
      "fpage": "540",
      "lpage": "550"
    },
    {
      "titulo": "Heat stress response in plants: A complex game with chaperones and more than twenty heat stress transcription factors",
      "autores": [
        {
          "nombre_completo": "S.K. Baniwal",
          "nombres": "S.K.",
          "apellidos": "Baniwal"
        },
        {
          "nombre_completo": "K. Bharti",
          "nombres": "K.",
          "apellidos": "Bharti"
        },
        {
          "nombre_completo": "K.Y. Chan",
          "nombres": "K.Y.",
          "apellidos": "Chan"
        },
        {
          "nombre_completo": "M. Fauth",
          "nombres": "M.",
          "apellidos": "Fauth"
        },
        {
          "nombre_completo": "A. Ganguli",
          "nombres": "A.",
          "apellidos": "Ganguli"
        },
        {
          "nombre_completo": "S. Kotak",
          "nombres": "S.",
          "apellidos": "Kotak"
        },
        {
          "nombre_completo": "S.K. Mishra",
          "nombres": "S.K.",
          "apellidos": "Mishra"
        },
        {
          "nombre_completo": "L. Nover",
          "nombres": "L.",
          "apellidos": "Nover"
        },
        {
          "nombre_completo": "M. Port",
          "nombres": "M.",
          "apellidos": "Port"
        },
        {
          "nombre_completo": "K.D. Scharf",
          "nombres": "K.D.",
          "apellidos": "Scharf"
        }
      ],
      "pmid": "15625403",
      "fuente": "J. Biosci.",
      "anio": "2004",
      "volumen": "29",
      "fpage": "471",
      "lpage": "487"
    },
    {
      "titulo": "The cytosolic protein response as a subcomponent of the wider heat shock response in Arabidopsis",
      "autores": [
        {
          "nombre_completo": "A. Sugio",
          "nombres": "A.",
          "apellidos": "Sugio"
        },
        {
          "nombre_completo": "R. Dreos",
          "nombres": "R.",
          "apellidos": "Dreos"
        },
        {
          "nombre_completo": "F. Aparicio",
          "nombres": "F.",
          "apellidos": "Aparicio"
        },
        {
          "nombre_completo": "A.J. Maule",
          "nombres": "A.J.",
          "apellidos": "Maule"
        }
      ],
      "pmid": "19244141",
      "fuente": "Plant Cell",
      "anio": "2009",
      "volumen": "21",
      "fpage": "642",
      "lpage": "654"
    },
    {
      "titulo": "Effect of vibrational stress and spaceflight on regulation of heat shock proteins hsp70 and hsp27 in human lymphocytes (Jurkat)",
      "autores": [
        {
          "nombre_completo": "L.A. Cubano",
          "nombres": "L.A.",
          "apellidos": "Cubano"
        },
        {
          "nombre_completo": "M.L. Lewis",
          "nombres": "M.L.",
          "apellidos": "Lewis"
        }
      ],
      "pmid": "11358984",
      "fuente": "J. Leukoc. Biol.",
      "anio": "2001",
      "volumen": "69",
      "fpage": "755",
      "lpage": "761"
    },
    {
      "titulo": "Analysis of the regulation of target genes by an Arabidopsis heat shock transcription factor, HsfA2",
      "autores": [
        {
          "nombre_completo": "A. Nishizawa-Yokoi",
          "nombres": "A.",
          "apellidos": "Nishizawa-Yokoi"
        },
        {
          "nombre_completo": "E. Yoshida",
          "nombres": "E.",
          "apellidos": "Yoshida"
        },
        {
          "nombre_completo": "Y. Yabuta",
          "nombres": "Y.",
          "apellidos": "Yabuta"
        },
        {
          "nombre_completo": "S. Shigeoka",
          "nombres": "S.",
          "apellidos": "Shigeoka"
        }
      ],
      "pmid": "19352026",
      "fuente": "Biosci. Biotechnol. Biochem.",
      "anio": "2009",
      "volumen": "73",
      "fpage": "890",
      "lpage": "895"
    },
    {
      "titulo": "Genome-wide analysis of the biology of stress responses through heat shock transcription factor",
      "autores": [
        {
          "nombre_completo": "J.S. Hahn",
          "nombres": "J.S.",
          "apellidos": "Hahn"
        },
        {
          "nombre_completo": "Z. Hu",
          "nombres": "Z.",
          "apellidos": "Hu"
        },
        {
          "nombre_completo": "D.J. Thiele",
          "nombres": "D.J.",
          "apellidos": "Thiele"
        },
        {
          "nombre_completo": "V.R. Iyer",
          "nombres": "V.R.",
          "apellidos": "Iyer"
        }
      ],
      "pmid": "15169889",
      "fuente": "Mol. Cell. Biol.",
      "anio": "2004",
      "volumen": "24",
      "fpage": "5249",
      "lpage": "5256"
    },
    {
      "titulo": "Roles of the heat shock transcription factors in regulation of the heat shock response and beyond",
      "autores": [
        {
          "nombre_completo": "L. Pirkkala",
          "nombres": "L.",
          "apellidos": "Pirkkala"
        },
        {
          "nombre_completo": "P. Nykanen",
          "nombres": "P.",
          "apellidos": "Nykanen"
        },
        {
          "nombre_completo": "L. Sistonen",
          "nombres": "L.",
          "apellidos": "Sistonen"
        }
      ],
      "pmid": "11344080",
      "fuente": "FASEB J.",
      "anio": "2001",
      "volumen": "15",
      "fpage": "1118",
      "lpage": "1131"
    },
    {
      "titulo": "High-level overexpression of the Arabidopsis HsfA2 gene confers not only increased themotolerance but also salt/osmotic stress tolerance and enhanced callus growth",
      "autores": [
        {
          "nombre_completo": "D. Ogawa",
          "nombres": "D.",
          "apellidos": "Ogawa"
        },
        {
          "nombre_completo": "K. Yamaguchi",
          "nombres": "K.",
          "apellidos": "Yamaguchi"
        },
        {
          "nombre_completo": "T. Nishiuchi",
          "nombres": "T.",
          "apellidos": "Nishiuchi"
        }
      ],
      "pmid": "17890230",
      "fuente": "J. Exp. Bot.",
      "anio": "2007",
      "volumen": "58",
      "fpage": "3373",
      "lpage": "3383"
    },
    {
      "titulo": "Isolation and proteomic characterization of the Arabidopsis Golgi defines functional and novel components involved in plant cell wall biosynthesis",
      "autores": [
        {
          "nombre_completo": "H.T. Parsons",
          "nombres": "H.T.",
          "apellidos": "Parsons"
        },
        {
          "nombre_completo": "K. Christiansen",
          "nombres": "K.",
          "apellidos": "Christiansen"
        },
        {
          "nombre_completo": "B. Knierim",
          "nombres": "B.",
          "apellidos": "Knierim"
        },
        {
          "nombre_completo": "A. Carroll",
          "nombres": "A.",
          "apellidos": "Carroll"
        },
        {
          "nombre_completo": "J. Ito",
          "nombres": "J.",
          "apellidos": "Ito"
        },
        {
          "nombre_completo": "T.S. Batth",
          "nombres": "T.S.",
          "apellidos": "Batth"
        },
        {
          "nombre_completo": "A.M. Smith-Moritz",
          "nombres": "A.M.",
          "apellidos": "Smith-Moritz"
        },
        {
          "nombre_completo": "S. Morrison",
          "nombres": "S.",
          "apellidos": "Morrison"
        },
        {
          "nombre_completo": "P. McInerney",
          "nombres": "P.",
          "apellidos": "McInerney"
        },
        {
          "nombre_completo": "M.Z. Hadi",
          "nombres": "M.Z.",
          "apellidos": "Hadi"
        }
      ],
      "pmid": "22430844",
      "fuente": "Plant Physiol.",
      "anio": "2012",
      "volumen": "159",
      "fpage": "12",
      "lpage": "26"
    },
    {
      "titulo": "Genes encoding ADP-ribosylation factors in Arabidopsis thaliana L. Heyn.; genome analysis and antisense suppression",
      "autores": [
        {
          "nombre_completo": "L.K. Gebbie",
          "nombres": "L.K.",
          "apellidos": "Gebbie"
        },
        {
          "nombre_completo": "J.E. Burn",
          "nombres": "J.E.",
          "apellidos": "Burn"
        },
        {
          "nombre_completo": "C.H. Hocart",
          "nombres": "C.H.",
          "apellidos": "Hocart"
        },
        {
          "nombre_completo": "R.E. Williamson",
          "nombres": "R.E.",
          "apellidos": "Williamson"
        }
      ],
      "pmid": "15723828",
      "fuente": "J. Exp. Bot.",
      "anio": "2005",
      "volumen": "56",
      "fpage": "1079",
      "lpage": "1091"
    },
    {
      "titulo": "Golgi-localized enzyme complexes for plant cell wall biosynthesis",
      "autores": [
        {
          "nombre_completo": "A. Oikawa",
          "nombres": "A.",
          "apellidos": "Oikawa"
        },
        {
          "nombre_completo": "C.H. Lund",
          "nombres": "C.H.",
          "apellidos": "Lund"
        },
        {
          "nombre_completo": "Y. Sakuragi",
          "nombres": "Y.",
          "apellidos": "Sakuragi"
        },
        {
          "nombre_completo": "H.V. Scheller",
          "nombres": "H.V.",
          "apellidos": "Scheller"
        }
      ],
      "pmid": "22925628",
      "fuente": "Trends Plant Sci.",
      "anio": "2013",
      "volumen": "18",
      "fpage": "49",
      "lpage": "58"
    },
    {
      "titulo": "Membrane trafficking pathways and their roles in plant-microbe interactions",
      "autores": [
        {
          "nombre_completo": "N. Inada",
          "nombres": "N.",
          "apellidos": "Inada"
        },
        {
          "nombre_completo": "T. Ueda",
          "nombres": "T.",
          "apellidos": "Ueda"
        }
      ],
      "pmid": "24616268",
      "fuente": "Plant Cell Physiol.",
      "anio": "2014",
      "volumen": "55",
      "fpage": "672",
      "lpage": "686"
    },
    {
      "titulo": "Saccharomyces cerevisiae heat shock transcription factor regulates cell wall remodeling in response to heat shock",
      "autores": [
        {
          "nombre_completo": "H. Imazu",
          "nombres": "H.",
          "apellidos": "Imazu"
        },
        {
          "nombre_completo": "H. Sakurai",
          "nombres": "H.",
          "apellidos": "Sakurai"
        }
      ],
      "pmid": "15947197",
      "fuente": "Eukaryot. Cell",
      "anio": "2005",
      "volumen": "4",
      "fpage": "1050",
      "lpage": "1056"
    },
    {
      "titulo": "Characterization of cell wall proteins in Saccharomyces cerevisiae clinical isolates elucidates Hsp150p in virulence",
      "autores": [
        {
          "nombre_completo": "P.H. Hsu",
          "nombres": "P.H.",
          "apellidos": "Hsu"
        },
        {
          "nombre_completo": "P.C. Chiang",
          "nombres": "P.C.",
          "apellidos": "Chiang"
        },
        {
          "nombre_completo": "C.H. Liu",
          "nombres": "C.H.",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "Y.W. Chang",
          "nombres": "Y.W.",
          "apellidos": "Chang"
        }
      ],
      "pmid": "26270963",
      "fuente": "PLoS ONE",
      "anio": "2015",
      "volumen": "10",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Transcriptome analysis of secondary cell wall development in Medicago truncatula",
      "autores": [
        {
          "nombre_completo": "H. Wang",
          "nombres": "H.",
          "apellidos": "Wang"
        },
        {
          "nombre_completo": "J.H. Yang",
          "nombres": "J.H.",
          "apellidos": "Yang"
        },
        {
          "nombre_completo": "F. Chen",
          "nombres": "F.",
          "apellidos": "Chen"
        },
        {
          "nombre_completo": "I. Torres-Jerez",
          "nombres": "I.",
          "apellidos": "Torres-Jerez"
        },
        {
          "nombre_completo": "Y. Tang",
          "nombres": "Y.",
          "apellidos": "Tang"
        },
        {
          "nombre_completo": "M. Wang",
          "nombres": "M.",
          "apellidos": "Wang"
        },
        {
          "nombre_completo": "Q. Du",
          "nombres": "Q.",
          "apellidos": "Du"
        },
        {
          "nombre_completo": "X. Cheng",
          "nombres": "X.",
          "apellidos": "Cheng"
        },
        {
          "nombre_completo": "J. Wen",
          "nombres": "J.",
          "apellidos": "Wen"
        },
        {
          "nombre_completo": "R. Dixon",
          "nombres": "R.",
          "apellidos": "Dixon"
        }
      ],
      "pmid": "",
      "fuente": "BMC Genom.",
      "anio": "2016",
      "volumen": "17",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Role of glucosinolates in insect-plant relationships and multitrophic interactions",
      "autores": [
        {
          "nombre_completo": "R.J. Hopkins",
          "nombres": "R.J.",
          "apellidos": "Hopkins"
        },
        {
          "nombre_completo": "N.M. van Dam",
          "nombres": "N.M.",
          "apellidos": "van Dam"
        },
        {
          "nombre_completo": "J.J. van Loon",
          "nombres": "J.J.",
          "apellidos": "van Loon"
        }
      ],
      "pmid": "18811249",
      "fuente": "Annu. Rev. Entomol.",
      "anio": "2009",
      "volumen": "54",
      "fpage": "57",
      "lpage": "83"
    },
    {
      "titulo": "The genetic basis of constitutive and herbivore-induced ESP-independent nitrile formation in Arabidopsis",
      "autores": [
        {
          "nombre_completo": "M. Burow",
          "nombres": "M.",
          "apellidos": "Burow"
        },
        {
          "nombre_completo": "A. Losansky",
          "nombres": "A.",
          "apellidos": "Losansky"
        },
        {
          "nombre_completo": "R. Muller",
          "nombres": "R.",
          "apellidos": "Muller"
        },
        {
          "nombre_completo": "A. Plock",
          "nombres": "A.",
          "apellidos": "Plock"
        },
        {
          "nombre_completo": "D.J. Kliebenstein",
          "nombres": "D.J.",
          "apellidos": "Kliebenstein"
        },
        {
          "nombre_completo": "U. Wittstock",
          "nombres": "U.",
          "apellidos": "Wittstock"
        }
      ],
      "pmid": "18987211",
      "fuente": "Plant Physiol.",
      "anio": "2009",
      "volumen": "149",
      "fpage": "561",
      "lpage": "574"
    },
    {
      "titulo": "Phosphorylation of a WRKY transcription factor by two pathogen-responsive MAPKs drives phytoalexin biosynthesis in Arabidopsis",
      "autores": [
        {
          "nombre_completo": "G. Mao",
          "nombres": "G.",
          "apellidos": "Mao"
        },
        {
          "nombre_completo": "X. Meng",
          "nombres": "X.",
          "apellidos": "Meng"
        },
        {
          "nombre_completo": "Y. Liu",
          "nombres": "Y.",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "Z. Zheng",
          "nombres": "Z.",
          "apellidos": "Zheng"
        },
        {
          "nombre_completo": "Z. Chen",
          "nombres": "Z.",
          "apellidos": "Chen"
        },
        {
          "nombre_completo": "S. Zhang",
          "nombres": "S.",
          "apellidos": "Zhang"
        }
      ],
      "pmid": "21498677",
      "fuente": "Plant Cell",
      "anio": "2011",
      "volumen": "23",
      "fpage": "1639",
      "lpage": "1653"
    },
    {
      "titulo": "A sub-proteome of Arabidopsis thaliana mature stems trapped on Concanavalin A is enriched in cell wall glycoside hydrolases",
      "autores": [
        {
          "nombre_completo": "Z. Minic",
          "nombres": "Z.",
          "apellidos": "Minic"
        },
        {
          "nombre_completo": "E. Jamet",
          "nombres": "E.",
          "apellidos": "Jamet"
        },
        {
          "nombre_completo": "L. Negroni",
          "nombres": "L.",
          "apellidos": "Negroni"
        },
        {
          "nombre_completo": "P. Arsene der Garabedian",
          "nombres": "P.",
          "apellidos": "Arsene der Garabedian"
        },
        {
          "nombre_completo": "M. Zivy",
          "nombres": "M.",
          "apellidos": "Zivy"
        },
        {
          "nombre_completo": "L. Jouanin",
          "nombres": "L.",
          "apellidos": "Jouanin"
        }
      ],
      "pmid": "17526915",
      "fuente": "J. Exp. Bot.",
      "anio": "2007",
      "volumen": "58",
      "fpage": "2503",
      "lpage": "2512"
    },
    {
      "titulo": "Arabidopsis PECTIN METHYLESTERASE17 is co-expressed with and processed by SBT3.5, a subtilisin-like serine protease",
      "autores": [
        {
          "nombre_completo": "F. Senechal",
          "nombres": "F.",
          "apellidos": "Senechal"
        },
        {
          "nombre_completo": "L. Graff",
          "nombres": "L.",
          "apellidos": "Graff"
        },
        {
          "nombre_completo": "O. Surcouf",
          "nombres": "O.",
          "apellidos": "Surcouf"
        },
        {
          "nombre_completo": "P. Marcelo",
          "nombres": "P.",
          "apellidos": "Marcelo"
        },
        {
          "nombre_completo": "C. Rayon",
          "nombres": "C.",
          "apellidos": "Rayon"
        },
        {
          "nombre_completo": "S. Bouton",
          "nombres": "S.",
          "apellidos": "Bouton"
        },
        {
          "nombre_completo": "A. Mareck",
          "nombres": "A.",
          "apellidos": "Mareck"
        },
        {
          "nombre_completo": "G. Mouille",
          "nombres": "G.",
          "apellidos": "Mouille"
        },
        {
          "nombre_completo": "A. Stintzi",
          "nombres": "A.",
          "apellidos": "Stintzi"
        },
        {
          "nombre_completo": "H. Hofte",
          "nombres": "H.",
          "apellidos": "Hofte"
        }
      ],
      "pmid": "24665109",
      "fuente": "Ann. Bot.",
      "anio": "2014",
      "volumen": "114",
      "fpage": "1161",
      "lpage": "1175"
    },
    {
      "titulo": "PMR6, a pectate lyase-like gene required for powdery mildew susceptibility in Arabidopsis",
      "autores": [
        {
          "nombre_completo": "J.P. Vogel",
          "nombres": "J.P.",
          "apellidos": "Vogel"
        },
        {
          "nombre_completo": "T.K. Raab",
          "nombres": "T.K.",
          "apellidos": "Raab"
        },
        {
          "nombre_completo": "C. Schiff",
          "nombres": "C.",
          "apellidos": "Schiff"
        },
        {
          "nombre_completo": "S.C. Somerville",
          "nombres": "S.C.",
          "apellidos": "Somerville"
        }
      ],
      "pmid": "12215508",
      "fuente": "Plant Cell",
      "anio": "2002",
      "volumen": "14",
      "fpage": "2095",
      "lpage": "2106"
    },
    {
      "titulo": "Plant glycoside hydrolases involved in cell wall polysaccharide degradation",
      "autores": [
        {
          "nombre_completo": "Z. Minic",
          "nombres": "Z.",
          "apellidos": "Minic"
        },
        {
          "nombre_completo": "L. Jouanin",
          "nombres": "L.",
          "apellidos": "Jouanin"
        }
      ],
      "pmid": "17023165",
      "fuente": "Plant Physiol. Biochem.",
      "anio": "2006",
      "volumen": "44",
      "fpage": "435",
      "lpage": "449"
    },
    {
      "titulo": "Expansins: Ever-expanding numbers and functions",
      "autores": [
        {
          "nombre_completo": "Y. Lee",
          "nombres": "Y.",
          "apellidos": "Lee"
        },
        {
          "nombre_completo": "D. Choi",
          "nombres": "D.",
          "apellidos": "Choi"
        },
        {
          "nombre_completo": "H. Kende",
          "nombres": "H.",
          "apellidos": "Kende"
        }
      ],
      "pmid": "11641069",
      "fuente": "Curr. Opin. Plant Biol.",
      "anio": "2001",
      "volumen": "4",
      "fpage": "527",
      "lpage": "532"
    },
    {
      "titulo": "The SCARECROW gene regulates an asymmetric cell division that is essential for generating the radial organization of the Arabidopsis root",
      "autores": [
        {
          "nombre_completo": "L. Di Laurenzio",
          "nombres": "L.",
          "apellidos": "Di Laurenzio"
        },
        {
          "nombre_completo": "J. Wysocka-Diller",
          "nombres": "J.",
          "apellidos": "Wysocka-Diller"
        },
        {
          "nombre_completo": "J.E. Malamy",
          "nombres": "J.E.",
          "apellidos": "Malamy"
        },
        {
          "nombre_completo": "L. Pysh",
          "nombres": "L.",
          "apellidos": "Pysh"
        },
        {
          "nombre_completo": "Y. Helariutta",
          "nombres": "Y.",
          "apellidos": "Helariutta"
        },
        {
          "nombre_completo": "G. Freshour",
          "nombres": "G.",
          "apellidos": "Freshour"
        },
        {
          "nombre_completo": "M.G. Hahn",
          "nombres": "M.G.",
          "apellidos": "Hahn"
        },
        {
          "nombre_completo": "K.A. Feldmann",
          "nombres": "K.A.",
          "apellidos": "Feldmann"
        },
        {
          "nombre_completo": "P.N. Benfey",
          "nombres": "P.N.",
          "apellidos": "Benfey"
        }
      ],
      "pmid": "8756724",
      "fuente": "Cell",
      "anio": "1996",
      "volumen": "86",
      "fpage": "423",
      "lpage": "433"
    },
    {
      "titulo": "A collection of Ds insertional mutants associated with defects in male gametophyte development and function in Arabidopsis thaliana",
      "autores": [
        {
          "nombre_completo": "L.C. Boavida",
          "nombres": "L.C.",
          "apellidos": "Boavida"
        },
        {
          "nombre_completo": "B. Shuai",
          "nombres": "B.",
          "apellidos": "Shuai"
        },
        {
          "nombre_completo": "H.J. Yu",
          "nombres": "H.J.",
          "apellidos": "Yu"
        },
        {
          "nombre_completo": "G.C. Pagnussat",
          "nombres": "G.C.",
          "apellidos": "Pagnussat"
        },
        {
          "nombre_completo": "V. Sundaresan",
          "nombres": "V.",
          "apellidos": "Sundaresan"
        },
        {
          "nombre_completo": "S. McCormick",
          "nombres": "S.",
          "apellidos": "McCormick"
        }
      ],
      "pmid": "19237690",
      "fuente": "Genetics",
      "anio": "2009",
      "volumen": "181",
      "fpage": "1369",
      "lpage": "1385"
    },
    {
      "titulo": "Extragenic suppressors of the arabidopsis zwi-3 mutation identify new genes that function in trichome branch formation and pollen tube growth",
      "autores": [
        {
          "nombre_completo": "S. Krishnakumar",
          "nombres": "S.",
          "apellidos": "Krishnakumar"
        },
        {
          "nombre_completo": "D.G. Oppenheimer",
          "nombres": "D.G.",
          "apellidos": "Oppenheimer"
        }
      ],
      "pmid": "10375500",
      "fuente": "Development",
      "anio": "1999",
      "volumen": "126",
      "fpage": "3079",
      "lpage": "3088"
    },
    {
      "titulo": "A plant plasma membrane Ca2+ pump is required for normal pollen tube growth and fertilization",
      "autores": [
        {
          "nombre_completo": "M. Schiott",
          "nombres": "M.",
          "apellidos": "Schiott"
        },
        {
          "nombre_completo": "S.M. Romanowsky",
          "nombres": "S.M.",
          "apellidos": "Romanowsky"
        },
        {
          "nombre_completo": "L. Baekgaard",
          "nombres": "L.",
          "apellidos": "Baekgaard"
        },
        {
          "nombre_completo": "M.K. Jakobsen",
          "nombres": "M.K.",
          "apellidos": "Jakobsen"
        },
        {
          "nombre_completo": "M.G. Palmgren",
          "nombres": "M.G.",
          "apellidos": "Palmgren"
        },
        {
          "nombre_completo": "J.F. Harper",
          "nombres": "J.F.",
          "apellidos": "Harper"
        }
      ],
      "pmid": "15197266",
      "fuente": "Proc. Natl. Acad. Sci. USA",
      "anio": "2004",
      "volumen": "101",
      "fpage": "9502",
      "lpage": "9507"
    },
    {
      "titulo": "A membrane protein/signaling protein interaction network for Arabidopsis version AMPv2",
      "autores": [
        {
          "nombre_completo": "S. Lalonde",
          "nombres": "S.",
          "apellidos": "Lalonde"
        },
        {
          "nombre_completo": "A. Sero",
          "nombres": "A.",
          "apellidos": "Sero"
        },
        {
          "nombre_completo": "R. Pratelli",
          "nombres": "R.",
          "apellidos": "Pratelli"
        },
        {
          "nombre_completo": "G. Pilot",
          "nombres": "G.",
          "apellidos": "Pilot"
        },
        {
          "nombre_completo": "J. Chen",
          "nombres": "J.",
          "apellidos": "Chen"
        },
        {
          "nombre_completo": "M.I. Sardi",
          "nombres": "M.I.",
          "apellidos": "Sardi"
        },
        {
          "nombre_completo": "S.A. Parsa",
          "nombres": "S.A.",
          "apellidos": "Parsa"
        },
        {
          "nombre_completo": "D.Y. Kim",
          "nombres": "D.Y.",
          "apellidos": "Kim"
        },
        {
          "nombre_completo": "B.R. Acharya",
          "nombres": "B.R.",
          "apellidos": "Acharya"
        },
        {
          "nombre_completo": "E.V. Stein",
          "nombres": "E.V.",
          "apellidos": "Stein"
        }
      ],
      "pmid": "21423366",
      "fuente": "Front. Physiol.",
      "anio": "2010",
      "volumen": "1",
      "fpage": "24",
      "lpage": ""
    },
    {
      "titulo": "Transcriptome profiling of genes and pathways associated with arsenic toxicity and tolerance in Arabidopsis",
      "autores": [
        {
          "nombre_completo": "S.F. Fu",
          "nombres": "S.F.",
          "apellidos": "Fu"
        },
        {
          "nombre_completo": "P.Y. Chen",
          "nombres": "P.Y.",
          "apellidos": "Chen"
        },
        {
          "nombre_completo": "Q.T. Nguyen",
          "nombres": "Q.T.",
          "apellidos": "Nguyen"
        },
        {
          "nombre_completo": "L.Y. Huang",
          "nombres": "L.Y.",
          "apellidos": "Huang"
        },
        {
          "nombre_completo": "G.R. Zeng",
          "nombres": "G.R.",
          "apellidos": "Zeng"
        },
        {
          "nombre_completo": "T.L. Huang",
          "nombres": "T.L.",
          "apellidos": "Huang"
        },
        {
          "nombre_completo": "C.Y. Lin",
          "nombres": "C.Y.",
          "apellidos": "Lin"
        },
        {
          "nombre_completo": "H.J. Huang",
          "nombres": "H.J.",
          "apellidos": "Huang"
        }
      ],
      "pmid": "24734953",
      "fuente": "BMC Plant Biol.",
      "anio": "2014",
      "volumen": "14",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Influence of microgravity environment on root growth, soluble sugars, and starch concentration of sweetpotato stem cuttings",
      "autores": [
        {
          "nombre_completo": "D.G. Mortley",
          "nombres": "D.G.",
          "apellidos": "Mortley"
        },
        {
          "nombre_completo": "C.K. Bonsi",
          "nombres": "C.K.",
          "apellidos": "Bonsi"
        },
        {
          "nombre_completo": "W.A. Hill",
          "nombres": "W.A.",
          "apellidos": "Hill"
        },
        {
          "nombre_completo": "C.E. Morris",
          "nombres": "C.E.",
          "apellidos": "Morris"
        },
        {
          "nombre_completo": "C.S. Williams",
          "nombres": "C.S.",
          "apellidos": "Williams"
        },
        {
          "nombre_completo": "C.F. Davis",
          "nombres": "C.F.",
          "apellidos": "Davis"
        },
        {
          "nombre_completo": "J.W. Williams",
          "nombres": "J.W.",
          "apellidos": "Williams"
        },
        {
          "nombre_completo": "L.H. Levine",
          "nombres": "L.H.",
          "apellidos": "Levine"
        },
        {
          "nombre_completo": "B.V. Petersen",
          "nombres": "B.V.",
          "apellidos": "Petersen"
        },
        {
          "nombre_completo": "R.M. Wheeler",
          "nombres": "R.M.",
          "apellidos": "Wheeler"
        }
      ],
      "pmid": "20186286",
      "fuente": "J. Am. Soc. Hortic. Sci.",
      "anio": "2008",
      "volumen": "133",
      "fpage": "327",
      "lpage": "332"
    },
    {
      "titulo": "Microgravity effects on leaf morphology, cell structure, carbon metabolism and mRNA expression of dwarf wheat",
      "autores": [
        {
          "nombre_completo": "G.W. Stutte",
          "nombres": "G.W.",
          "apellidos": "Stutte"
        },
        {
          "nombre_completo": "O. Monje",
          "nombres": "O.",
          "apellidos": "Monje"
        },
        {
          "nombre_completo": "R.D. Hatfield",
          "nombres": "R.D.",
          "apellidos": "Hatfield"
        },
        {
          "nombre_completo": "A.L. Paul",
          "nombres": "A.L.",
          "apellidos": "Paul"
        },
        {
          "nombre_completo": "R.J. Ferl",
          "nombres": "R.J.",
          "apellidos": "Ferl"
        },
        {
          "nombre_completo": "C.G. Simone",
          "nombres": "C.G.",
          "apellidos": "Simone"
        }
      ],
      "pmid": "16708225",
      "fuente": "Planta",
      "anio": "2006",
      "volumen": "224",
      "fpage": "1038",
      "lpage": "1049"
    },
    {
      "titulo": "Composition and physical properties of starch in microgravity-grown plants",
      "autores": [
        {
          "nombre_completo": "O.A. Kuznetsov",
          "nombres": "O.A.",
          "apellidos": "Kuznetsov"
        },
        {
          "nombre_completo": "C.S. Brown",
          "nombres": "C.S.",
          "apellidos": "Brown"
        },
        {
          "nombre_completo": "H.G. Levine",
          "nombres": "H.G.",
          "apellidos": "Levine"
        },
        {
          "nombre_completo": "W.C. Piastuch",
          "nombres": "W.C.",
          "apellidos": "Piastuch"
        },
        {
          "nombre_completo": "M.M. Sanwo-Lewandowski",
          "nombres": "M.M.",
          "apellidos": "Sanwo-Lewandowski"
        },
        {
          "nombre_completo": "K.H. Hasenstein",
          "nombres": "K.H.",
          "apellidos": "Hasenstein"
        }
      ],
      "pmid": "11803968",
      "fuente": "Adv. Space Res.",
      "anio": "2001",
      "volumen": "28",
      "fpage": "651",
      "lpage": "658"
    },
    {
      "titulo": "A heat-inducible transcription factor, HsfA2, is required for extension of acquired thermotolerance in Arabidopsis",
      "autores": [
        {
          "nombre_completo": "Y.Y. Charng",
          "nombres": "Y.Y.",
          "apellidos": "Charng"
        },
        {
          "nombre_completo": "H.C. Liu",
          "nombres": "H.C.",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "N.Y. Liu",
          "nombres": "N.Y.",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "W.T. Chi",
          "nombres": "W.T.",
          "apellidos": "Chi"
        },
        {
          "nombre_completo": "C.N. Wang",
          "nombres": "C.N.",
          "apellidos": "Wang"
        },
        {
          "nombre_completo": "S.H. Chang",
          "nombres": "S.H.",
          "apellidos": "Chang"
        },
        {
          "nombre_completo": "T.T. Wang",
          "nombres": "T.T.",
          "apellidos": "Wang"
        }
      ],
      "pmid": "17085506",
      "fuente": "Plant Physiol.",
      "anio": "2007",
      "volumen": "143",
      "fpage": "251",
      "lpage": "262"
    },
    {
      "titulo": "Common and distinct functions of Arabidopsis class A1 and A2 heat shock factors in diverse abiotic stress responses and development",
      "autores": [
        {
          "nombre_completo": "H.C. Liu",
          "nombres": "H.C.",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "Y.Y. Charng",
          "nombres": "Y.Y.",
          "apellidos": "Charng"
        }
      ],
      "pmid": "23832625",
      "fuente": "Plant Physiol.",
      "anio": "2013",
      "volumen": "163",
      "fpage": "276",
      "lpage": "290"
    },
    {
      "titulo": "The multifunctionality of dehydrins: An overview",
      "autores": [
        {
          "nombre_completo": "M. Hara",
          "nombres": "M.",
          "apellidos": "Hara"
        }
      ],
      "pmid": "20139737",
      "fuente": "Plant Signal. Behav.",
      "anio": "2010",
      "volumen": "5",
      "fpage": "503",
      "lpage": "508"
    },
    {
      "titulo": "Arabidopsis mutants deregulated in RCI2A expression reveal new signaling pathways in abiotic stress responses",
      "autores": [
        {
          "nombre_completo": "J. Medina",
          "nombres": "J.",
          "apellidos": "Medina"
        },
        {
          "nombre_completo": "M. Rodriguez-Franco",
          "nombres": "M.",
          "apellidos": "Rodriguez-Franco"
        },
        {
          "nombre_completo": "A. Penalosa",
          "nombres": "A.",
          "apellidos": "Penalosa"
        },
        {
          "nombre_completo": "M.J. Carrascosa",
          "nombres": "M.J.",
          "apellidos": "Carrascosa"
        },
        {
          "nombre_completo": "G. Neuhaus",
          "nombres": "G.",
          "apellidos": "Neuhaus"
        },
        {
          "nombre_completo": "J. Salinas",
          "nombres": "J.",
          "apellidos": "Salinas"
        }
      ],
      "pmid": "15860016",
      "fuente": "Plant J.",
      "anio": "2005",
      "volumen": "42",
      "fpage": "586",
      "lpage": "597"
    },
    {
      "titulo": "Organization and expression of two Arabidopsis DREB2 genes encoding DRE-binding proteins involved in dehydration- and high-salinity-responsive gene expression",
      "autores": [
        {
          "nombre_completo": "K. Nakashima",
          "nombres": "K.",
          "apellidos": "Nakashima"
        },
        {
          "nombre_completo": "Z.K. Shinwari",
          "nombres": "Z.K.",
          "apellidos": "Shinwari"
        },
        {
          "nombre_completo": "Y. Sakuma",
          "nombres": "Y.",
          "apellidos": "Sakuma"
        },
        {
          "nombre_completo": "M. Seki",
          "nombres": "M.",
          "apellidos": "Seki"
        },
        {
          "nombre_completo": "S. Miura",
          "nombres": "S.",
          "apellidos": "Miura"
        },
        {
          "nombre_completo": "K. Shinozaki",
          "nombres": "K.",
          "apellidos": "Shinozaki"
        },
        {
          "nombre_completo": "K. Yamaguchi-Shinozaki",
          "nombres": "K.",
          "apellidos": "Yamaguchi-Shinozaki"
        }
      ],
      "pmid": "",
      "fuente": "Plant Mol. Biol.",
      "anio": "2000",
      "volumen": "42",
      "fpage": "6657",
      "lpage": "6665"
    },
    {
      "titulo": "Could heat shock transcription factors function as hydrogen peroxide sensors in plants?",
      "autores": [
        {
          "nombre_completo": "G. Miller",
          "nombres": "G.",
          "apellidos": "Miller"
        },
        {
          "nombre_completo": "R. Mittler",
          "nombres": "R.",
          "apellidos": "Mittler"
        }
      ],
      "pmid": "16740587",
      "fuente": "Ann. Bot.",
      "anio": "2006",
      "volumen": "98",
      "fpage": "279",
      "lpage": "288"
    },
    {
      "titulo": "Characterization of mitochondrial dynamics and subcellular localization of ROS reveal that HsfA2 alleviates oxidative damage caused by heat stress in Arabidopsis",
      "autores": [
        {
          "nombre_completo": "L. Zhang",
          "nombres": "L.",
          "apellidos": "Zhang"
        },
        {
          "nombre_completo": "Y. Li",
          "nombres": "Y.",
          "apellidos": "Li"
        },
        {
          "nombre_completo": "D. Xing",
          "nombres": "D.",
          "apellidos": "Xing"
        },
        {
          "nombre_completo": "C. Gao",
          "nombres": "C.",
          "apellidos": "Gao"
        }
      ],
      "pmid": "19342427",
      "fuente": "J. Exp. Bot.",
      "anio": "2009",
      "volumen": "60",
      "fpage": "2073",
      "lpage": "2091"
    },
    {
      "titulo": "The 26S proteasome function and Hsp90 activity involved in the regulation of HsfA2 expression in response to oxidative stress",
      "autores": [
        {
          "nombre_completo": "A. Nishizawa-Yokoi",
          "nombres": "A.",
          "apellidos": "Nishizawa-Yokoi"
        },
        {
          "nombre_completo": "H. Tainaka",
          "nombres": "H.",
          "apellidos": "Tainaka"
        },
        {
          "nombre_completo": "E. Yoshida",
          "nombres": "E.",
          "apellidos": "Yoshida"
        },
        {
          "nombre_completo": "M. Tamoi",
          "nombres": "M.",
          "apellidos": "Tamoi"
        },
        {
          "nombre_completo": "Y. Yabuta",
          "nombres": "Y.",
          "apellidos": "Yabuta"
        },
        {
          "nombre_completo": "S. Shigeoka",
          "nombres": "S.",
          "apellidos": "Shigeoka"
        }
      ],
      "pmid": "20147301",
      "fuente": "Plant Cell Physiol.",
      "anio": "2010",
      "volumen": "51",
      "fpage": "486",
      "lpage": "496"
    },
    {
      "titulo": "Identification of sugar-modulated genes and evidence for in vivo sugar sensing in Arabidopsis",
      "autores": [
        {
          "nombre_completo": "S. Gonzali",
          "nombres": "S.",
          "apellidos": "Gonzali"
        },
        {
          "nombre_completo": "E. Loreti",
          "nombres": "E.",
          "apellidos": "Loreti"
        },
        {
          "nombre_completo": "C. Solfanelli",
          "nombres": "C.",
          "apellidos": "Solfanelli"
        },
        {
          "nombre_completo": "G. Novi",
          "nombres": "G.",
          "apellidos": "Novi"
        },
        {
          "nombre_completo": "A. Alpi",
          "nombres": "A.",
          "apellidos": "Alpi"
        },
        {
          "nombre_completo": "P. Perata",
          "nombres": "P.",
          "apellidos": "Perata"
        }
      ],
      "pmid": "16463203",
      "fuente": "J. Plant Res.",
      "anio": "2006",
      "volumen": "119",
      "fpage": "115",
      "lpage": "123"
    },
    {
      "titulo": "Multiple signaling pathways in gene expression during sugar starvation. Pharmacological analysis of din gene expression in suspension-cultured cells of Arabidopsis",
      "autores": [
        {
          "nombre_completo": "Y. Fujiki",
          "nombres": "Y.",
          "apellidos": "Fujiki"
        },
        {
          "nombre_completo": "M. Ito",
          "nombres": "M.",
          "apellidos": "Ito"
        },
        {
          "nombre_completo": "I. Nishida",
          "nombres": "I.",
          "apellidos": "Nishida"
        },
        {
          "nombre_completo": "A. Watanabe",
          "nombres": "A.",
          "apellidos": "Watanabe"
        }
      ],
      "pmid": "11080291",
      "fuente": "Plant Physiol.",
      "anio": "2000",
      "volumen": "124",
      "fpage": "1139",
      "lpage": "1148"
    },
    {
      "titulo": "Branched-Chain Amino Acid Metabolism in Arabidopsis thaliana",
      "autores": [
        {
          "nombre_completo": "S. Binder",
          "nombres": "S.",
          "apellidos": "Binder"
        }
      ],
      "pmid": "22303262",
      "fuente": "Arabidopsis Book",
      "anio": "2010",
      "volumen": "8",
      "fpage": "e0137",
      "lpage": ""
    },
    {
      "titulo": "The unfolded protein response in nutrient sensing and differentiation",
      "autores": [
        {
          "nombre_completo": "R.J. Kaufman",
          "nombres": "R.J.",
          "apellidos": "Kaufman"
        },
        {
          "nombre_completo": "D. Scheuner",
          "nombres": "D.",
          "apellidos": "Scheuner"
        },
        {
          "nombre_completo": "M. Schroder",
          "nombres": "M.",
          "apellidos": "Schroder"
        },
        {
          "nombre_completo": "X. Shen",
          "nombres": "X.",
          "apellidos": "Shen"
        },
        {
          "nombre_completo": "K. Lee",
          "nombres": "K.",
          "apellidos": "Lee"
        },
        {
          "nombre_completo": "C.Y. Liu",
          "nombres": "C.Y.",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "S.M. Arnold",
          "nombres": "S.M.",
          "apellidos": "Arnold"
        }
      ],
      "pmid": "12042763",
      "fuente": "Nat. Rev. Mol. Cell Biol.",
      "anio": "2002",
      "volumen": "3",
      "fpage": "411",
      "lpage": "421"
    },
    {
      "titulo": "Glucosinolate metabolites required for an Arabidopsis innate immune response",
      "autores": [
        {
          "nombre_completo": "N.K. Clay",
          "nombres": "N.K.",
          "apellidos": "Clay"
        },
        {
          "nombre_completo": "A.M. Adio",
          "nombres": "A.M.",
          "apellidos": "Adio"
        },
        {
          "nombre_completo": "C. Denoux",
          "nombres": "C.",
          "apellidos": "Denoux"
        },
        {
          "nombre_completo": "G. Jander",
          "nombres": "G.",
          "apellidos": "Jander"
        },
        {
          "nombre_completo": "F.M. Ausubel",
          "nombres": "F.M.",
          "apellidos": "Ausubel"
        }
      ],
      "pmid": "19095898",
      "fuente": "Science",
      "anio": "2009",
      "volumen": "323",
      "fpage": "95",
      "lpage": "101"
    },
    {
      "titulo": "Plant NBS-LRR proteins: Adaptable guards",
      "autores": [
        {
          "nombre_completo": "L. McHale",
          "nombres": "L.",
          "apellidos": "McHale"
        },
        {
          "nombre_completo": "X. Tan",
          "nombres": "X.",
          "apellidos": "Tan"
        },
        {
          "nombre_completo": "P. Koehl",
          "nombres": "P.",
          "apellidos": "Koehl"
        },
        {
          "nombre_completo": "R.W. Michelmore",
          "nombres": "R.W.",
          "apellidos": "Michelmore"
        }
      ],
      "pmid": "16677430",
      "fuente": "Genome Biol.",
      "anio": "2006",
      "volumen": "7",
      "fpage": "212",
      "lpage": ""
    },
    {
      "titulo": "Recruitment and interaction dynamics of plant penetration resistance components in a plasma membrane microdomain",
      "autores": [
        {
          "nombre_completo": "R.A. Bhat",
          "nombres": "R.A.",
          "apellidos": "Bhat"
        },
        {
          "nombre_completo": "M. Miklis",
          "nombres": "M.",
          "apellidos": "Miklis"
        },
        {
          "nombre_completo": "E. Schmelzer",
          "nombres": "E.",
          "apellidos": "Schmelzer"
        },
        {
          "nombre_completo": "P. Schulze-Lefert",
          "nombres": "P.",
          "apellidos": "Schulze-Lefert"
        },
        {
          "nombre_completo": "R. Panstruga",
          "nombres": "R.",
          "apellidos": "Panstruga"
        }
      ],
      "pmid": "15703292",
      "fuente": "Proc. Natl. Acad. Sci. USA",
      "anio": "2005",
      "volumen": "102",
      "fpage": "3135",
      "lpage": "3140"
    },
    {
      "titulo": "A stress-inducible sulphotransferase sulphonates salicylic acid and confers pathogen resistance in Arabidopsis",
      "autores": [
        {
          "nombre_completo": "D. Baek",
          "nombres": "D.",
          "apellidos": "Baek"
        },
        {
          "nombre_completo": "P. Pathange",
          "nombres": "P.",
          "apellidos": "Pathange"
        },
        {
          "nombre_completo": "J.S. Chung",
          "nombres": "J.S.",
          "apellidos": "Chung"
        },
        {
          "nombre_completo": "J. Jiang",
          "nombres": "J.",
          "apellidos": "Jiang"
        },
        {
          "nombre_completo": "L. Gao",
          "nombres": "L.",
          "apellidos": "Gao"
        },
        {
          "nombre_completo": "A. Oikawa",
          "nombres": "A.",
          "apellidos": "Oikawa"
        },
        {
          "nombre_completo": "M.Y. Hirai",
          "nombres": "M.Y.",
          "apellidos": "Hirai"
        },
        {
          "nombre_completo": "K. Saito",
          "nombres": "K.",
          "apellidos": "Saito"
        },
        {
          "nombre_completo": "P.W. Pare",
          "nombres": "P.W.",
          "apellidos": "Pare"
        },
        {
          "nombre_completo": "H. Shi",
          "nombres": "H.",
          "apellidos": "Shi"
        }
      ],
      "pmid": "20374532",
      "fuente": "Plant Cell Environ.",
      "anio": "2010",
      "volumen": "33",
      "fpage": "1383",
      "lpage": "1392"
    },
    {
      "titulo": "The Arabidopsis U12-type spliceosomal protein U11/U12-31K is involved in U12 intron splicing via RNA chaperone activity and affects plant development",
      "autores": [
        {
          "nombre_completo": "W.Y. Kim",
          "nombres": "W.Y.",
          "apellidos": "Kim"
        },
        {
          "nombre_completo": "H.J. Jung",
          "nombres": "H.J.",
          "apellidos": "Jung"
        },
        {
          "nombre_completo": "K.J. Kwak",
          "nombres": "K.J.",
          "apellidos": "Kwak"
        },
        {
          "nombre_completo": "M.K. Kim",
          "nombres": "M.K.",
          "apellidos": "Kim"
        },
        {
          "nombre_completo": "S.H. Oh",
          "nombres": "S.H.",
          "apellidos": "Oh"
        },
        {
          "nombre_completo": "Y.S. Han",
          "nombres": "Y.S.",
          "apellidos": "Han"
        },
        {
          "nombre_completo": "H. Kang",
          "nombres": "H.",
          "apellidos": "Kang"
        }
      ],
      "pmid": "21148817",
      "fuente": "Plant Cell",
      "anio": "2010",
      "volumen": "22",
      "fpage": "3951",
      "lpage": "3962"
    },
    {
      "titulo": "Splicing of U12-type introns deposits an exon junction complex competent to induce nonsense-mediated mRNA decay",
      "autores": [
        {
          "nombre_completo": "T. Hirose",
          "nombres": "T.",
          "apellidos": "Hirose"
        },
        {
          "nombre_completo": "M.D. Shu",
          "nombres": "M.D.",
          "apellidos": "Shu"
        },
        {
          "nombre_completo": "J.A. Steitz",
          "nombres": "J.A.",
          "apellidos": "Steitz"
        }
      ],
      "pmid": "15608055",
      "fuente": "Proc. Natl. Acad. Sci. USA",
      "anio": "2004",
      "volumen": "101",
      "fpage": "17976",
      "lpage": "17981"
    },
    {
      "titulo": "Involvement of Arabidopsis ROF2 (FKBP65) in thermotolerance",
      "autores": [
        {
          "nombre_completo": "D. Meiri",
          "nombres": "D.",
          "apellidos": "Meiri"
        },
        {
          "nombre_completo": "K. Tazat",
          "nombres": "K.",
          "apellidos": "Tazat"
        },
        {
          "nombre_completo": "R. Cohen-Peer",
          "nombres": "R.",
          "apellidos": "Cohen-Peer"
        },
        {
          "nombre_completo": "O. Farchi-Pisanty",
          "nombres": "O.",
          "apellidos": "Farchi-Pisanty"
        },
        {
          "nombre_completo": "K. Aviezer-Hagai",
          "nombres": "K.",
          "apellidos": "Aviezer-Hagai"
        },
        {
          "nombre_completo": "A. Avni",
          "nombres": "A.",
          "apellidos": "Avni"
        },
        {
          "nombre_completo": "A. Breiman",
          "nombres": "A.",
          "apellidos": "Breiman"
        }
      ],
      "pmid": "19876748",
      "fuente": "Plant Mol. Biol.",
      "anio": "2010",
      "volumen": "72",
      "fpage": "191",
      "lpage": "203"
    },
    {
      "titulo": "Endoplasmic reticulum stress activates the expression of a sub-group of protein disulfide isomerase genes and AtbZIP60 modulates the response in Arabidopsis thaliana",
      "autores": [
        {
          "nombre_completo": "D.P. Lu",
          "nombres": "D.P.",
          "apellidos": "Lu"
        },
        {
          "nombre_completo": "D.A. Christopher",
          "nombres": "D.A.",
          "apellidos": "Christopher"
        }
      ],
      "pmid": "",
      "fuente": "Mol. Genet. Genom.",
      "anio": "2008",
      "volumen": "280",
      "fpage": "199",
      "lpage": "210"
    },
    {
      "titulo": "Protein interaction analysis of SCF ubiquitin E3 ligase subunits from Arabidopsis",
      "autores": [
        {
          "nombre_completo": "E.P. Risseeuw",
          "nombres": "E.P.",
          "apellidos": "Risseeuw"
        },
        {
          "nombre_completo": "T.E. Daskalchuk",
          "nombres": "T.E.",
          "apellidos": "Daskalchuk"
        },
        {
          "nombre_completo": "T.W. Banks",
          "nombres": "T.W.",
          "apellidos": "Banks"
        },
        {
          "nombre_completo": "E. Liu",
          "nombres": "E.",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "J. Cotelesage",
          "nombres": "J.",
          "apellidos": "Cotelesage"
        },
        {
          "nombre_completo": "H. Hellmann",
          "nombres": "H.",
          "apellidos": "Hellmann"
        },
        {
          "nombre_completo": "M. Estelle",
          "nombres": "M.",
          "apellidos": "Estelle"
        },
        {
          "nombre_completo": "D.E. Somers",
          "nombres": "D.E.",
          "apellidos": "Somers"
        },
        {
          "nombre_completo": "W.L. Crosby",
          "nombres": "W.L.",
          "apellidos": "Crosby"
        }
      ],
      "pmid": "12795696",
      "fuente": "Plant J.",
      "anio": "2003",
      "volumen": "34",
      "fpage": "753",
      "lpage": "767"
    },
    {
      "titulo": "A glucosinolate metabolism pathway in living plant cells mediates broad-spectrum antifungal defense",
      "autores": [
        {
          "nombre_completo": "P. Bednarek",
          "nombres": "P.",
          "apellidos": "Bednarek"
        },
        {
          "nombre_completo": "M. Pislewska-Bednarek",
          "nombres": "M.",
          "apellidos": "Pislewska-Bednarek"
        },
        {
          "nombre_completo": "A. Svatos",
          "nombres": "A.",
          "apellidos": "Svatos"
        },
        {
          "nombre_completo": "B. Schneider",
          "nombres": "B.",
          "apellidos": "Schneider"
        },
        {
          "nombre_completo": "J. Doubsky",
          "nombres": "J.",
          "apellidos": "Doubsky"
        },
        {
          "nombre_completo": "M. Mansurova",
          "nombres": "M.",
          "apellidos": "Mansurova"
        },
        {
          "nombre_completo": "M. Humphry",
          "nombres": "M.",
          "apellidos": "Humphry"
        },
        {
          "nombre_completo": "C. Consonni",
          "nombres": "C.",
          "apellidos": "Consonni"
        },
        {
          "nombre_completo": "R. Panstruga",
          "nombres": "R.",
          "apellidos": "Panstruga"
        },
        {
          "nombre_completo": "A. Sanchez-Vallet",
          "nombres": "A.",
          "apellidos": "Sanchez-Vallet"
        }
      ],
      "pmid": "19095900",
      "fuente": "Science",
      "anio": "2009",
      "volumen": "323",
      "fpage": "101",
      "lpage": "106"
    },
    {
      "titulo": "Effects of microgravity on the structure and function of plant cell walls",
      "autores": [
        {
          "nombre_completo": "E.M. Nedukha",
          "nombres": "E.M.",
          "apellidos": "Nedukha"
        }
      ],
      "pmid": "11536785",
      "fuente": "Int. Rev. Cytol.",
      "anio": "1997",
      "volumen": "170",
      "fpage": "39",
      "lpage": "77"
    },
    {
      "titulo": "Stimulation of elongation growth and xyloglucan breakdown in Arabidopsis hypocotyls under microgravity conditions in space",
      "autores": [
        {
          "nombre_completo": "K. Soga",
          "nombres": "K.",
          "apellidos": "Soga"
        },
        {
          "nombre_completo": "K. Wakabayashi",
          "nombres": "K.",
          "apellidos": "Wakabayashi"
        },
        {
          "nombre_completo": "S. Kamisaka",
          "nombres": "S.",
          "apellidos": "Kamisaka"
        },
        {
          "nombre_completo": "T. Hoson",
          "nombres": "T.",
          "apellidos": "Hoson"
        }
      ],
      "pmid": "12355165",
      "fuente": "Planta",
      "anio": "2002",
      "volumen": "215",
      "fpage": "1040",
      "lpage": "1046"
    },
    {
      "titulo": "Characterization of novel F-box proteins in plants induced by biotic and abiotic stress",
      "autores": [
        {
          "nombre_completo": "M.T. Maldonado-Calderon",
          "nombres": "M.T.",
          "apellidos": "Maldonado-Calderon"
        },
        {
          "nombre_completo": "E. Sepulveda-Garcia",
          "nombres": "E.",
          "apellidos": "Sepulveda-Garcia"
        },
        {
          "nombre_completo": "M. Rocha-Sosa",
          "nombres": "M.",
          "apellidos": "Rocha-Sosa"
        }
      ],
      "pmid": "22325883",
      "fuente": "Plant Sci.",
      "anio": "2012",
      "volumen": "185",
      "fpage": "208",
      "lpage": "217"
    },
    {
      "titulo": "The amidohydrolases IAR3 and ILL6 contribute to jasmonoyl-isoleucine hormone turnover and generate 12-hydroxyjasmonic acid upon wounding in Arabidopsis leaves",
      "autores": [
        {
          "nombre_completo": "E. Widemann",
          "nombres": "E.",
          "apellidos": "Widemann"
        },
        {
          "nombre_completo": "L. Miesch",
          "nombres": "L.",
          "apellidos": "Miesch"
        },
        {
          "nombre_completo": "R. Lugan",
          "nombres": "R.",
          "apellidos": "Lugan"
        },
        {
          "nombre_completo": "E. Holder",
          "nombres": "E.",
          "apellidos": "Holder"
        },
        {
          "nombre_completo": "C. Heinrich",
          "nombres": "C.",
          "apellidos": "Heinrich"
        },
        {
          "nombre_completo": "Y. Aubert",
          "nombres": "Y.",
          "apellidos": "Aubert"
        },
        {
          "nombre_completo": "M. Miesch",
          "nombres": "M.",
          "apellidos": "Miesch"
        },
        {
          "nombre_completo": "F. Pinot",
          "nombres": "F.",
          "apellidos": "Pinot"
        },
        {
          "nombre_completo": "T. Heitz",
          "nombres": "T.",
          "apellidos": "Heitz"
        }
      ],
      "pmid": "24052260",
      "fuente": "J. Biol. Chem.",
      "anio": "2013",
      "volumen": "288",
      "fpage": "31701",
      "lpage": "31714"
    },
    {
      "titulo": "Mechanical stress induces biotic and abiotic stress responses via a novel cis-element",
      "autores": [
        {
          "nombre_completo": "J.W. Walley",
          "nombres": "J.W.",
          "apellidos": "Walley"
        },
        {
          "nombre_completo": "S. Coughlan",
          "nombres": "S.",
          "apellidos": "Coughlan"
        },
        {
          "nombre_completo": "M.E. Hudson",
          "nombres": "M.E.",
          "apellidos": "Hudson"
        },
        {
          "nombre_completo": "M.F. Covington",
          "nombres": "M.F.",
          "apellidos": "Covington"
        },
        {
          "nombre_completo": "R. Kaspi",
          "nombres": "R.",
          "apellidos": "Kaspi"
        },
        {
          "nombre_completo": "G. Banu",
          "nombres": "G.",
          "apellidos": "Banu"
        },
        {
          "nombre_completo": "S.L. Harmer",
          "nombres": "S.L.",
          "apellidos": "Harmer"
        },
        {
          "nombre_completo": "K. Dehesh",
          "nombres": "K.",
          "apellidos": "Dehesh"
        }
      ],
      "pmid": "17953483",
      "fuente": "PLoS Genet.",
      "anio": "2007",
      "volumen": "3",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Interdependence of threonine, methionine and isoleucine metabolism in plants: Accumulation and transcriptional regulation under abiotic stress",
      "autores": [
        {
          "nombre_completo": "V. Joshi",
          "nombres": "V.",
          "apellidos": "Joshi"
        },
        {
          "nombre_completo": "J.G. Joung",
          "nombres": "J.G.",
          "apellidos": "Joung"
        },
        {
          "nombre_completo": "Z. Fei",
          "nombres": "Z.",
          "apellidos": "Fei"
        },
        {
          "nombre_completo": "G. Jander",
          "nombres": "G.",
          "apellidos": "Jander"
        }
      ],
      "pmid": "20186554",
      "fuente": "Amino Acids",
      "anio": "2010",
      "volumen": "39",
      "fpage": "933",
      "lpage": "947"
    },
    {
      "titulo": "Organization of cellulose synthase complexes involved in primary cell wall synthesis in Arabidopsis thaliana",
      "autores": [
        {
          "nombre_completo": "T. Desprez",
          "nombres": "T.",
          "apellidos": "Desprez"
        },
        {
          "nombre_completo": "M. Juraniec",
          "nombres": "M.",
          "apellidos": "Juraniec"
        },
        {
          "nombre_completo": "E.F. Crowell",
          "nombres": "E.F.",
          "apellidos": "Crowell"
        },
        {
          "nombre_completo": "H. Jouy",
          "nombres": "H.",
          "apellidos": "Jouy"
        },
        {
          "nombre_completo": "Z. Pochylova",
          "nombres": "Z.",
          "apellidos": "Pochylova"
        },
        {
          "nombre_completo": "F. Parcy",
          "nombres": "F.",
          "apellidos": "Parcy"
        },
        {
          "nombre_completo": "H. Hofte",
          "nombres": "H.",
          "apellidos": "Hofte"
        },
        {
          "nombre_completo": "M. Gonneau",
          "nombres": "M.",
          "apellidos": "Gonneau"
        },
        {
          "nombre_completo": "S. Vernhettes",
          "nombres": "S.",
          "apellidos": "Vernhettes"
        }
      ],
      "pmid": "17878303",
      "fuente": "Proc. Natl. Acad. Sci. USA",
      "anio": "2007",
      "volumen": "104",
      "fpage": "15572",
      "lpage": "15577"
    },
    {
      "titulo": "STRUBBELIG defines a receptor kinase-mediated signaling pathway regulating organ development in Arabidopsis",
      "autores": [
        {
          "nombre_completo": "D. Chevalier",
          "nombres": "D.",
          "apellidos": "Chevalier"
        },
        {
          "nombre_completo": "M. Batoux",
          "nombres": "M.",
          "apellidos": "Batoux"
        },
        {
          "nombre_completo": "L. Fulton",
          "nombres": "L.",
          "apellidos": "Fulton"
        },
        {
          "nombre_completo": "K. Pfister",
          "nombres": "K.",
          "apellidos": "Pfister"
        },
        {
          "nombre_completo": "R.K. Yadav",
          "nombres": "R.K.",
          "apellidos": "Yadav"
        },
        {
          "nombre_completo": "M. Schellenberg",
          "nombres": "M.",
          "apellidos": "Schellenberg"
        },
        {
          "nombre_completo": "K. Schneitz",
          "nombres": "K.",
          "apellidos": "Schneitz"
        }
      ],
      "pmid": "15951420",
      "fuente": "Proc. Natl. Acad. Sci. USA",
      "anio": "2005",
      "volumen": "102",
      "fpage": "9074",
      "lpage": "9079"
    },
    {
      "titulo": "The yeast Ca2+-ATPase homologue, PMR1, is required for normal Golgi function and localizes in a novel Golgi-like distribution",
      "autores": [
        {
          "nombre_completo": "A. Antebi",
          "nombres": "A.",
          "apellidos": "Antebi"
        },
        {
          "nombre_completo": "G.R. Fink",
          "nombres": "G.R.",
          "apellidos": "Fink"
        }
      ],
      "pmid": "1379856",
      "fuente": "Mol. Biol. Cell",
      "anio": "1992",
      "volumen": "3",
      "fpage": "633",
      "lpage": "654"
    },
    {
      "titulo": "AtRMR1 functions as a cargo receptor for protein trafficking to the protein storage vacuole",
      "autores": [
        {
          "nombre_completo": "M. Park",
          "nombres": "M.",
          "apellidos": "Park"
        },
        {
          "nombre_completo": "D. Lee",
          "nombres": "D.",
          "apellidos": "Lee"
        },
        {
          "nombre_completo": "G.J. Lee",
          "nombres": "G.J.",
          "apellidos": "Lee"
        },
        {
          "nombre_completo": "I. Hwang",
          "nombres": "I.",
          "apellidos": "Hwang"
        }
      ],
      "pmid": "16115960",
      "fuente": "J. Cell Biol.",
      "anio": "2005",
      "volumen": "170",
      "fpage": "757",
      "lpage": "767"
    },
    {
      "titulo": "Morphometric analyses of petioles of seedlings grown in a spaceflight experiment",
      "autores": [
        {
          "nombre_completo": "C.M. Johnson",
          "nombres": "C.M.",
          "apellidos": "Johnson"
        },
        {
          "nombre_completo": "A. Subramanian",
          "nombres": "A.",
          "apellidos": "Subramanian"
        },
        {
          "nombre_completo": "R.E. Edelmann",
          "nombres": "R.E.",
          "apellidos": "Edelmann"
        },
        {
          "nombre_completo": "J.Z. Kiss",
          "nombres": "J.Z.",
          "apellidos": "Kiss"
        }
      ],
      "pmid": "26376793",
      "fuente": "J. Plant Res.",
      "anio": "2015",
      "volumen": "128",
      "fpage": "1007",
      "lpage": "1016"
    },
    {
      "titulo": "Genome-wide insertional mutagenesis of Arabidopsis thaliana",
      "autores": [
        {
          "nombre_completo": "J.M. Alonso",
          "nombres": "J.M.",
          "apellidos": "Alonso"
        },
        {
          "nombre_completo": "A.N. Stepanova",
          "nombres": "A.N.",
          "apellidos": "Stepanova"
        },
        {
          "nombre_completo": "T.J. Leisse",
          "nombres": "T.J.",
          "apellidos": "Leisse"
        },
        {
          "nombre_completo": "C.J. Kim",
          "nombres": "C.J.",
          "apellidos": "Kim"
        },
        {
          "nombre_completo": "H. Chen",
          "nombres": "H.",
          "apellidos": "Chen"
        },
        {
          "nombre_completo": "P. Shinn",
          "nombres": "P.",
          "apellidos": "Shinn"
        },
        {
          "nombre_completo": "D.K. Stevenson",
          "nombres": "D.K.",
          "apellidos": "Stevenson"
        },
        {
          "nombre_completo": "J. Zimmerman",
          "nombres": "J.",
          "apellidos": "Zimmerman"
        },
        {
          "nombre_completo": "P. Barajas",
          "nombres": "P.",
          "apellidos": "Barajas"
        },
        {
          "nombre_completo": "R. Cheuk",
          "nombres": "R.",
          "apellidos": "Cheuk"
        }
      ],
      "pmid": "12893945",
      "fuente": "Science",
      "anio": "2003",
      "volumen": "301",
      "fpage": "653",
      "lpage": "657"
    },
    {
      "titulo": "Linear models and empirical bayes methods for assessing differential expression in microarray experiments",
      "autores": [
        {
          "nombre_completo": "G.K. Smyth",
          "nombres": "G.K.",
          "apellidos": "Smyth"
        }
      ],
      "pmid": "16646809",
      "fuente": "Stat. Appl. Genet. Mol. Biol.",
      "anio": "2004",
      "volumen": "3",
      "fpage": "3",
      "lpage": ""
    },
    {
      "titulo": "Robust estimators for expression analysis",
      "autores": [
        {
          "nombre_completo": "E. Hubbell",
          "nombres": "E.",
          "apellidos": "Hubbell"
        },
        {
          "nombre_completo": "W.M. Liu",
          "nombres": "W.M.",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "R. Mei",
          "nombres": "R.",
          "apellidos": "Mei"
        }
      ],
      "pmid": "12490442",
      "fuente": "Bioinformatics",
      "anio": "2002",
      "volumen": "18",
      "fpage": "1585",
      "lpage": "1592"
    },
    {
      "titulo": "agriGO: A GO analysis toolkit for the agricultural community",
      "autores": [
        {
          "nombre_completo": "Z. Du",
          "nombres": "Z.",
          "apellidos": "Du"
        },
        {
          "nombre_completo": "X. Zhou",
          "nombres": "X.",
          "apellidos": "Zhou"
        },
        {
          "nombre_completo": "Y. Ling",
          "nombres": "Y.",
          "apellidos": "Ling"
        },
        {
          "nombre_completo": "Z. Zhang",
          "nombres": "Z.",
          "apellidos": "Zhang"
        },
        {
          "nombre_completo": "Z. Su",
          "nombres": "Z.",
          "apellidos": "Su"
        }
      ],
      "pmid": "20435677",
      "fuente": "Nucleic Acids Res.",
      "anio": "2010",
      "volumen": "38",
      "fpage": "W64",
      "lpage": "W70"
    },
    {
      "titulo": "ATTED-II provides coexpressed gene networks for Arabidopsis",
      "autores": [
        {
          "nombre_completo": "T. Obayashi",
          "nombres": "T.",
          "apellidos": "Obayashi"
        },
        {
          "nombre_completo": "S. Hayashi",
          "nombres": "S.",
          "apellidos": "Hayashi"
        },
        {
          "nombre_completo": "M. Saeki",
          "nombres": "M.",
          "apellidos": "Saeki"
        },
        {
          "nombre_completo": "H. Ohta",
          "nombres": "H.",
          "apellidos": "Ohta"
        },
        {
          "nombre_completo": "K. Kinoshita",
          "nombres": "K.",
          "apellidos": "Kinoshita"
        }
      ],
      "pmid": "18953027",
      "fuente": "Nucleic Acids Res.",
      "anio": "2009",
      "volumen": "37",
      "fpage": "D987",
      "lpage": "D991"
    },
    {
      "titulo": "g:Profiler--a web-based toolset for functional profiling of gene lists from large-scale experiments",
      "autores": [
        {
          "nombre_completo": "J. Reimand",
          "nombres": "J.",
          "apellidos": "Reimand"
        },
        {
          "nombre_completo": "M. Kull",
          "nombres": "M.",
          "apellidos": "Kull"
        },
        {
          "nombre_completo": "H. Peterson",
          "nombres": "H.",
          "apellidos": "Peterson"
        },
        {
          "nombre_completo": "J. Hansen",
          "nombres": "J.",
          "apellidos": "Hansen"
        },
        {
          "nombre_completo": "J. Vilo",
          "nombres": "J.",
          "apellidos": "Vilo"
        }
      ],
      "pmid": "17478515",
      "fuente": "Nucleic Acids Res.",
      "anio": "2007",
      "volumen": "35",
      "fpage": "W193",
      "lpage": "W200"
    }
  ]
}