{
  "TITLE": [
    "Influence of Magnitude and Duration of Altered Gravity and Readaptation to 1 g on the Structure and Function of the Utricle in Toadfish, Opsanus tau"
  ],
  "ABSTRACT": [
    "Gravity has remained constant during animal evolution and the neural sensory systems detecting acceleration forces have remained remarkably conserved among vertebrates. The utricular organ senses the sum of inertial force due to head translation and head tilt relative to gravitational vertical. Change in gravitational force would be expected to have profound effects on how an organism maintains equilibrium. We characterize the physiology of utricular afferents to applied accelerations in the oyster toadfish, Opsanus tau, in normal 1 g to establish benchmarks, after 1–32-day exposures to 2.24 g (resultant) via centrifugation (hypergravity, HG), after 4- and 16-day exposures to 1.12 g (resultant), and following 1–8 days recovery to HG exposures to study re-adaptation to 1 g. Afferents were also examined during activation of efferent vestibular pathway. Centrifugation at 2.24 g included 228°/s constant angular velocity component, and thus horizontal canal afferent responses to yaw rotation were recorded as an internal control in each fish. Afferents studied after 228°/s rotation for 4 and 16 days without centripetal acceleration, called On-Center-Control, were indistinguishable from their control counterparts. Principal response to HG was an adjustment of afferent sensitivity as a function of magnitude and duration of exposure: an initial robust increase at 3–4 days followed by a significant decrease from 16 to 32 days. Initial increase observed after 4 days of HG took >4 days in 1 g to recover, and the decrease observed after 16 days of HG took >2 days to readapt to 1 g. Hair cells in striola and medial extrastriola macula regions were serially reconstructed in 3D from thin sections using transmission electron microscopy in control fish and fish exposed to 4 and 16 days of HG. Despite the highly significant differences in afferent physiology, synaptic body counts quantified in the same fish were equivalent in their inter-animal variability and averages. No clear role of the efferent pathway as a feedback mechanism regulating afferent behavior to HG was found. Transfer from 1 g to HG imparts profound effects on gravitational sensitivity of utricular afferents and the accompanying transfer from the HG back to the 1 g resembles in part (as an analog) the transfer from 1 g to the micrograms."
  ],
  "INTRO": [
    "Introduction",
    "Gravity is a natural force that drives all living organisms to acquire precise physiological mechanisms to survive. Throughout the course of a species’ evolution the intensity and direction of gravity have remained constant, whereas other environmental factors, such as predation, climate, vegetation, for example, with rare exceptions have not. The highly evolved inner ear neural systems in vertebrates are keyed to operating under gravity’s continuous influence. Detections of inertial acceleration, such as linear translation during self-motion or an external perturbation, and head orientation with respect to gravity, such as tilts, start from the bilateral otolith organs. The first vertebrate ear was principally a graviceptive statocyst more commonly found in today’s aquatic invertebrates. Otolith structures contain an inertial mass of calcium carbonate that is subject to the pull of gravity and thus possesses weight. In an earlier study fish were exposed to near weightlessness in spaceflight and in this study we exposed the fish to centrifugation to enhance the gravity load and queried in a similar fashion the sensory processing characteristics of otolith afferents.",
    "Pervasiveness of gravity provides the nervous system a common reference about which to optimize sensory transduction mechanisms and perception. Otolith afferents carry the transduced signal of the gravito-inertial forces in the form of modulated spacing of action potentials to the brainstem and cerebellum (see). There the otolith code combines with angular acceleration signals obtained from the semicircular canals and with information derived from the visual and somesthetic modalities to compute a central representation of the body and its parts as well as their dynamics in space. The end result is the resolution of ambiguity of gravity and self-motion to allow healthy individuals to maintain balance and equilibrium under varying conditions. Despite invariability of gravity on Earth, physiological systems are not and are adversely affected by trauma, disease, and aging, and thus central creation of the gravito-inertial vector can be disrupted leading to vertigo, disorientation, and other clinical disorders.",
    "Arrival of aviation and space age offered a means to directly study the role of gravity in healthy subjects. The established reference of self-orientation is now completely violated by the speed at which the individual and visual world on the retina move and by rapidly changing orientation of the gravity vector with respect to the pilot, or removal of gravity vector altogether in space missions. During the first days of spaceflight, most astronauts experience symptoms of space motion sickness and disorientation linked to the otolith organs. An extraordinary hypersensitivity to applied acceleration was observed in toadfish utricle afferents after relatively short mission aboard Shuttle orbiters. The hypersensitivity presumably was the result of exposure to near weightlessness, persisted over the first day after landing, returned to within normal levels on the second day at 1 g, and closely matched the reported readaptation in astronauts after landing following a comparable stay in space.",
    "Physiological adjustments to a novel gravity, as witnessed in spaceflight, reveal that the organism possesses adaptive mechanisms triggered by transitions in gravity. What initiates these mechanisms and are they compensatory to the gravity load? In addition to the sensory afferent pathways the brain in turn sends efferent signals back to the same inner ear structures. Activation of olivo-cochlear efferent neurons can attenuate afferent sensitivity and reduce its frequency selectivity or tuning to sound. In functional terms, this efferent-to-afferent feedback loop adjusts sensitivity of hearing in a frequency dependent way. Analogous to the cochlea, efferent synaptic terminals contact both vestibular hair cells and afferents, and activation of efferent synapses influences afferent sensitivity in fish, frog, turtle, bird, chinchilla, and primates. Reflex or self-generated movements often have large purposeful acceleration components, such as those occurring during predation (attack) and avoidance (escape) behaviors that would impair the computation of a movement, and importantly any novel perturbations encountered during execution of those behaviors. To enable the afferent to continuously encode motion profiles during such overt behaviors its sensitivity to acceleration is reduced, often dramatically, but it is not clear whether the prevailing gravity load is registered by the efferent system and participates in adaptive processes.",
    "Another possible participant in adaptive processes in the peripheral labyrinth is a rapid addition or removal of synaptic bodies associated with the hair cell-afferent synapse. found the number of synaptic ribbons in rat type II otolith hair cells increased two to threefold following 14-day exposure to weightlessness. Since toadfish possess only type II hair cells, an attractive interpretation of our earlier afferent data was an increase in synaptic strength as an initial adaptive response to restore the “lost” gravity detection, followed by a deletion of the added synaptic bodies leading to a restoration of normal sensation after a return to 1 g. Here, we manipulate the afferent responses to acceleration by applying variable exposures to hypergravity (HG) via centrifugation and directly correlate the observed afferent sensitivity with serial reconstruction of hair cell-afferent complexes in two areas of the utricular macula in the same animal."
  ],
  "METHODS": [
    "Materials and Methods",
    "General Procedures",
    "Oyster toadfish, Opsanus tau, of either sex, weighing ∼400 g, were provided by the Resources Facilities of Marine Biological Laboratory (Woods Hole, MA, United States). Fish were housed in 300 l saltwater aquaria systems (AquaLogic, San Diego, CA, United States) and monitored daily by the veterinarian staff. All procedures followed the principles set forth by NIH “Guide for the Care and Use of Laboratory Animals, Ed 8” and approved by NASA Ames Research Center Institutional Animal Care and Use Committee. Useful data were acquired from 106 fish.",
    "Immediately after removal from the centrifuge aquarium (<1 min) the fish was immersed in the anesthetic agent MS222 (25 mg/l, 3-aminobenzoic acid ethyl ester, Sigma, St. Louis, MO, United States) diluted in saltwater (Instant Ocean®). Fish was then placed in a Lexan polycarbonate tank filled with chilled (15°C) saltwater, and its head was stabilized in an Earth horizontal plane using a mouth brace and immobilized with stainless steel pins to the cranium; saltwater covered all but its most dorsal surface, and its eyes and dorsal fins were covered with moist tissues. Saltwater was aerated using an air stone. MS222 was added as needed during the course of the experiment.",
    "A small craniotomy was made to visualize the anterior and horizontal canal (HC) ampullae and the utricle and their specific nerve supply. Fluorocarbon (FC75, 3M Corp, Minneapolis, MN, United States) was injected into the cranial opening to fill the perilymphatic vestibule. The dorsal surfaces of the brainstem and posterior cerebellum were exposed by removing ∼3 mm2 portion of occiput above the foramen magnum. Efferent vestibular nuclei are seen as paramedial gray areas among the transversely running internal arcuate fibers under the floor of the IVth ventricle. A pair of sharpened Ag/AgCl wires insulated to within 0.2 mm of their tips and spaced ∼2 mm was lowered into the efferent nuclei on either side of the midline along a ∼45° angle beneath the posterior cerebellum to a depth of 1–2 mm. EVS activation behaviorally provoked or electrically induced elicits an early arousal reaction, characterized by an initial flaring of lateral fins and raising of dorsal fin, followed by straightening of the tail and extension of the ventral fins. Fin flaring was used as a guide for proper placement of electrode array that required the lowest shock intensity. Alert fish activate their EVS at a maximum rate of ∼100 impulses/s (ips), and efferent nerves faithfully follow a 100 Hz stimulus train applied to the nuclei. EVS stimulation consisted of single pulses of 100 μs duration with trains of 100/s were delivered in a bipolar fashion via a pulse generator coupled to a stimulus isolation unit and captured as time-stamped events in Spike2 (CED, United Kingdom). Conventional 30–50 MΩ glass microelectrodes, filled with 2 M LiCl2, were used for extracellular or pseudo-intra-axonal recordings under direct visual control. The recording session began less than 1 h after cessation of centrifugation and typically lasted 12–14 h.",
    "In preliminary experiments, we noticed utricular afferents were inconsistently responsive to EVS stimulation, while at the same time HC afferents were consistently activated. Therefore, responses of ∼5–10 HC afferents were recorded at the start of each session to adjust and confirm efferent stimulation parameters. Sinusoids of 10–20°/s at 0.5–5 Hz were delivered about the z-axis (yaw rotation) as well as visual localization to identify canal afferents. Consistency of stimulus intensity was verified throughout the experiment. Another set of canal afferents (range 8–27) was recorded at the end of each session to confirm EVS efficacy and evaluate canal response to rotation.",
    "Centrifugation Procedures",
    "NASA Ames prototype centrifuge was used to subject the fish to HG of variable duration and magnitude (Figure 1A). The centrifuge consists of four radial arms with a one-degree of freedom swing gondola (labeled A1) at the end of each arm to maintain gravity vector relative to the fish during rest and centrifugation and positioned 1.22 m eccentric to center of rotation. Two magnitudes of HG were applied. Main protocol was a 38-rpm spin delivering a 1 g (Earth) plus 2 G (centripetal) force imparting a 2.24 g (=sqrt(12 + 22)) resultant force. Duration of 2.24 g exposures was 1, 2, 3, 4, 5, 8, 16, 24, or 32 days in groups of four to five fish. In separate experiments, the spin was reduced to 19 rpm resulting in a 1 g centripetal force or 1.12 g (=sqrt(12 + 12)) resultant force; duration of 1.12 g exposures in groups of four fish was confined to 4 and 16 days. Loading and unloading of fish were scheduled to minimize the stop time, typically <10 min. Twelve separate runs were conducted over a 3-year period to acquire the reported HG results.",
    "Fully sealed fish tanks were fabricated from 1.3-cm Plexiglas® tubes of 30.5-cm dia capped at both ends, and with a molded, sealable opening on the curved surface to permit access to the fish. An individual habitat (labeled A2) was placed in each gondola, contained ∼20 l of saltwater and housed either one fish or none at a time (for scheduling). A closed loop system continuously circulated water through mechanical and biological filtrations and a heat exchanger to chill the saltwater to 15°C on the return side. The room was cooled to <15°C to counter heat generated by the motor. A DC powered air stone aerated the saltwater, and pressure was released via a one-way valve. Light/dark (12:12 h) cycles during centrifugation were normalized to home aquaria. Fish were unrestrained and allowed to swim freely in the habitat. During centrifugation, two forces are applied to the fish in addition to the constant force of gravity: a centripetal force dependent on radius of eccentricity and rate of rotation. To account for possible variations in vestibular function due to rate of rotation, a separate rate table was configured that permitted a single tank to be placed precisely at the center of rotation axis. These On-Center Control (OCC) experiments were conducted one fish at a time with a spin of 38 rpm for groups of four fish at either 4- or 16-day duration. All parameters were matched to the centrifuged fish with the exception that no (or negligible) centripetal force was imparted to the fish. Fish were monitored in the light cycle using video. No off-nominal events occurred during any test.",
    "Acceleration Testing Device",
    "After surgical preparation the tank (labeled B1) was mounted to a multi-axis linear and angular acceleration and tilt system (Figure 1B). Head position of the fish was adjusted to align the otoliths coplanar to Earth horizon using digital commands to one or more axes. The cranial opening was positioned beneath a castle-like structure on which a three-axes remotely controlled motorized micromanipulator (MP-285; Sutter Instruments, Novato, CA, United States) and preamplifier were fixed.",
    "The fish tank and castle-like platform were attached to a Plexiglas® plate (labeled B2) supported by a 15.24-cm dia thrust bearing and attached to a stepper motor (labeled B3) geared (55:1) at 90° (graphically illustrated) to provide a full rotation about the vertical z-axis (yaw); one stepper count equals 0.00026°. This axis allows smooth positioning from one head angle to another with respect to the translational axis to examine afferent directional selectivity, together with applied yaw rotational stimuli. Its center of rotation passed through the center of the head and bilateral labyrinths. Yaw stage was mounted to a 2.54-cm dia shaft through roller bearing pillow blocks to a stepper motor (labeled B4) straight geared (55:1); one stepper count equals 0.00026°. This axis allowed tilt about the axis coplanar to the Earth horizontal (graphically illustrated), and provided either static positioning or dynamic stimuli at angles between pure roll and pure pitch depending on the head angle command to the yaw motor. Next, the tilt stage was attached to a base plate (labeled B5) through roll bearing pillow blocks and stepper motor mount. The base plate was attached to a thrust block brushless linear motor (not visible in Figure 1B), which was in turn mounted to a 165-cm precision linear bearing guidance system (IDC, Petaluma, CA, United States) (labeled B6); a non-contact, incremental linear encoder provided a position sensing with 10 μm accuracy and voltage proportional to instantaneous linear velocity was derived from the servo controller; this signal was integrated in Spike2 data acquisition software to obtain a derived acceleration signal. A second, slaved rail, and linear bearing gliders (labeled B7) were coupled to the thrust block to provide additional stability and lower the center of mass of the top plate. The device was secured to an optical breadboard (TMC) (labeled B8) to ensure flatness and provide isolation, and floated from the lab floor by jelly pads to absorb substrate-borne vibrations. Unit recording stability was confirmed up to 0.5 g at 12 Hz (maximum tested). A digital controller (Galil Motion Control, Rocklin, CA, United States) installed on a Windows-based platform provided command signals to each motor. Software control was based on Galil motion control libraries called from a user interface written in Igor (WaveMetrics, Lake Oswego, OR, United States) scripts to permit step or continuous, dynamic motion about one or more axes at selectable parameters.",
    "Terminology of Motion Stimuli",
    "Lab-defined frame of motion reference along the horizontal axis at 0° corresponded to a positive acceleration directed forward out the fish’s snout; activation of the tilt stage (Figure 1B, B4) at this position delivered a pure roll to one side or the other. Activation of the yaw stage (Figure 1B, B3) produced counter-clockwise (CCW) or CW rotation in the horizontal plane to change the head orientation with respect to the linear motion. Yaw rotation of the platform to + 90° (right-hand rule, CCW) about the z-axis produced a positive inter-aural acceleration directed out the right (ipsilateral to recording side) ear and the converse out the opposite ear, and activation of the tilt stage produced a pure pitch with either head-down or -up. Yaw rotation of the platform to 180° about the z-axis produced a positive sled acceleration directed forward but now out the fish’s tail, and activation of the tilt stage produced again a pure roll to one side or the other. Yaw rotation of platform to 270° about the z-axis produced a positive acceleration directed out the left (contralateral to recording side) ear and the converse out the right ear, and activation of the tilt stage produced again a pure pitch. Sinusoidal translation along the horizontal plane ranged from 0.03 to 0.3 g at 0.3–5 Hz and was limited by the excursion of the rail; sinusoidal tilt stimuli ranged from 0.01 to 2° at 0.3–10 Hz and up to 5° static tilt and the parameters tested were dependent mainly on recording stability; sinusoidal yaw rotations were confined to 10–30°/s at 0.1–5 Hz.",
    "Vestibular Test Protocol",
    "Test protocol was designed to provide direct comparisons of afferent responses to translation within and across the populations subjected to different HG and adaptation conditions. Secondarily, tilt stimuli were used to extend the response characteristics. The hair cell’s bundle is morphologically polarized and its receptor potential is directionally sensitive and behaves as a rectified cosine-function to bundle displacement; the functional polarization vectors of utricular afferents are distributed in a fanlike shape, as is to be expected from the hair cell orientations in the macula. Afferent directional selectivity was defined by its maximum (Smax) and minimum or null (Smin) sensitivities. To accomplish this a sinusoidal translation along a plane parallel to Earth was delivered as the fish was rotated about the yaw or z-axis and paused to collect five or more consecutive cycles. In our standard test protocol, a 1–2 Hz translational sinusoid was delivered at amplitude of ±0.02–0.05 g as the fish was stepped about the z-axis in typically successive 15° steps. Test magnitude was set to prevent as well as possible any nonlinear distortions of afferent impulse rate (IR) such as saturation in the ON-direction or “cut off” in the OFF-direction. In successful recordings, the afferent Smax and Smin to translation were captured within five to nine steps; in some cases, the Smin was not obvious (discussed later in the section “Results”). In many cases the recording was compromised before completing the required protocol and the data were discarded. In afferents with particularly stable recording conditions static and dynamic tilts were delivered, selected often at the z-axis angle that elicited its Smin and Smax responses to translations. Static tilts were typically ±1–3° displacement (12°/s2 ramp on/off) and were held to determine the time course of impulse adaptation. In some instances afferent directional selectivity was determined for both translations and tilts.",
    "Data Acquisition and Analysis",
    "Data waveforms and events were digitized, displayed in real-time using Spike2 software, and stored for later analysis (CED Power 1401). Direct voltage measures of angular displacements (in degree) about the two (yaw and tilt) rotational axes, acceleration (cm/s2) from the linear encoder and the derived velocity (cm/s), and the linear accelerators (g) along the horizontal plane were amplified externally to span the full 16-bit range of the A/D converters, filtered below the Nyquist frequency, and digitized at 500–1000 samples/s. Time stamping for stimulus trigger events, efferent shock times, and externally discriminated spike times was acquired to a resolution of 0.08 ms.",
    "Data were imported off-line into a custom interactive analysis procedure written in Igor. Desired portions of record with respect to specific stimuli were manually selected and inspected using an interactive graphical analysis procedure. A stimulus trigger (positive zero-crossing) was used as a time reference to generate 100–180 bin/cycle phase histograms of stimulus and response. A discrete Fourier analysis was applied to compute the first-harmonic stimulus/response amplitude and phase. Response sensitivity (afferent output/stimulus input) was calculated by dividing IR modulation of derived 1st harmonic of modulation by acceleration amplitude, e.g., impulse rate (IR) per second (ips) per cm/s2 or g (9.81 m/s2) linear acceleration; response phase is angle between output and input peaks in ° using the lab-defined reference. A cosine function was applied to data in a method following to determine degree of spatial tuning, directional selectivity, and response maximum (Smax) and its minimum (Smin). Some afferents are silenced over a portion of the stimulus cycle. In the least squares fitting procedure bins lacking data were not assigned a value of zero, and therefore the curve fit was not influenced by a truncated response. This form of response nonlinearity may lead to a misrepresentation of data because a portion of the curve fit will take negative values. When detected in real time, the stimulus was reduced in amplitude to permit a more full-cycle impulse modulation. Despite these efforts and the need to maintain comparable stimulus parameters for capturing Smax response saturation and silencing of the discharge were often unavoidable. Both the mean IR, defined as IR at half of computed peak-to-peak modulation, and the average IR, defined as number of impulses divided by stimulus cycle time, were measured. The former IR assists in detecting large truncated or clipped responses and the latter took into account the different cycle time of sinusoids used and served as a more reliable measure of IR during stimulation. Samples of IR >30 s in length (from 120 to >36,000 interspike intervals) in the absence of stimulation were taken to describe the afferent background impulse properties. Degree of regularity was evaluated by determining the non-normalized coefficient of variation (CV) of rate, defined as the standard deviation of interspike intervals divided by mean interval. An example of protocol for characterizing afferent responses in control and experimental fish to linear acceleration (panels A–C) and to tilt (panel D) is given in Figure 3.",
    "Statistical afferent data analyses were performed using built-in one-way ANOVA packages in Igor (v.7) and KleidaGraph (v. 4.5) with post hoc analysis (Tukey’s all pairs comparison test). Data are presented throughout as the mean ± SD as single group and compared as paired data using Student’s t-test and levels of statistical probability are two-tailed values. Differences were considered significant for p < 0.05.",
    "Histology",
    "At the end of each experiment a small opening was made in the dorsal aspect of the anterior canal limb, and a glass pipette with ∼50 μm opening was inserted into canal lumen and directed rostrally toward the anterior ampulla. The pipette was attached to a 1 ml syringe, and the endolymph was flushed with fixative solution containing 2% paraformaldehyde, 2.5% glutaraldehyde, 0.1 M sucrose, and 0.2% picric acid in 0.1 M phosphate buffer (pH 7.4). Perfusate was colorized using alcian blue to visualize it flowing across the anterior ampulla, entering the utricular space and duct, and exiting via the common crus from the distal end of the cut canal limb. The utricle and a portion of its nerve were extracted, and the utricle was opened to expose the macula and immersed in fixative overnight. Maculae were post-fixed in 2% osmium tetroxide with 1.25% potassium ferrocyanide, dehydrated, infiltrated, and embedded in Epon. Blocks were sectioned using a Leica Ultracut UCT ultramicrotome in 1-μm thick sections for surveying and 180 nm sections for analysis.",
    "Synaptic Body Counts",
    "To provide uniformity of synaptic body (SB) counts within our samples and allow direct comparison with a previous work, a protocol based on was used. The Epon block was cut in 1 μm sections along the short axis of macula to survey the start of the striola border. Once confirmed 100 sections at 1 μm thickness were collected for a separate morphometric evaluation. From that point 150 serial sections of 180 nm thickness were collected to characterize the striola region on both sides of the hair bundle reversal line; a separate comparable collection of serial thin sections was obtained 150 μm medially to characterize the medial extrastriola zone of the macula. Sections were collected individually, mounted on Butvar-coated slot grids, and studied with a Leo 912 AB transmission electron microscope. More details on the ultrastructure of the toadfish utricle and the three-dimensional reconstruction of hair cells can be found in.",
    "Each sample was coded to prevent detection of treatment (control or HG) and experiment day. Digital mosaics were made using the Olympus Soft Imaging System MegaView III digital camera at 5000× (microscopic) magnification from every seventh section and the hair cells were numbered. Mosaicked sections served as maps for locating and identifying the numbered hair cells in non-mosaic sections. Every hair cell on every section (mosaic and non-mosaic) was examined for presence of synaptic bodies and hair cell-afferent synapses. Sections were initially analyzed at 8000× magnification, and suspected synapses were enlarged to 12,500× for validation (see Figures 2A,B). Digital images of all likely synaptic bodies were taken and coded with a number for the section, hair cell, and number of synapses present. A low power image (4000×) was also taken for better cell identification on the map. Combined data were used to accept or reject probable synaptic bodies. Synapses or other structural features of interest were also photographed at this time. Images were transferred to an SGI Onyx for permanent storage and further synapse analysis. For counting, synapses were recorded on sheets of paper on which there are numbered contours of identified hair cells, with the numbers matching those on the maps. Strict criteria for counting synaptic bodies were followed. Only structures consisting of a central, electron-opaque body (presynaptic density), and a halo of vesicles were counted. Panels A and B in Figure 2 show digital images of two consecutive sections separated by section thickness of 180 nm. Arrows in each panel point to the same single SB in the hair cell. Figure 2C shows a cartoon of 2 of the 10 hair cells on either side of the reversal line in the striola as an illustration of method used in tabulating the results. Greater than 90% of synaptic bodies are single specializations along the hair cell internal wall, followed by pairs of bodies, and rarely a cluster of three or more bodies. Because of the time required to perform this task, typically 3–4 months full-time effort per macula, SB counts were done from selected fish in which extensive physiological data were first obtained. Synaptic ribbons in utricular hair cells were analyzed using the ANOVA and MANOVA features of SuperANOVATM software. The level of significance was set at p < 0.05."
  ],
  "FIG": [
    "Experimental and testing devices. (A) Ground-based centrifuge was used to apply centripetal force by constant velocity rotation within a concomitant 1 g environment. Centrifuge had four gondolas (labeled A1) positioned at a radial distance of 1.22 m from center of axis of rotation. Each gondola was gimbaled with one-degree of freedom to deliver a constant gravity vector onto fish at any given rotational rate. Self-contained aquarium systems (labeled A2) were developed to permit life support for one fish in each gondola consisting of mechanical and biological filtrations, cooling, and oxygenation within a 12:12 light:dark cycle. Fish were unrestrained during centrifugation and their behavior was captured in light using video. (B) Acceleration testing device was designed and fabricated to study afferent responses to controlled translational motions delivered along the tandem rails labeled B6 and B7 at any head orientation via yaw rotation controlled by motor labeled B3. The motor labeled B4 delivered tilt stimulation from pitch to roll. See text for more details.",
    "Method to identify and count synaptic bodies (ribbons) in utricular hair cells. (A, B) Two consecutive transmission electron microscopic images (12,500× magnification) reveal the same SB (arrow in each panel) in the hair cell. Scale bar, 1 μm. (C) Two-dimensional cartoon of method used to tabulate and characterize the unique synaptic bodies in each hair cell reconstructed in 3D from 150 serial sections of 180 nm thickness. Two 100 μm width patches separated by 150 μm in striola (shown with the reversal line) and medial extrastriola regions of macula were examined in same fish in which afferent recordings were collected. Sections were viewed at 500–20,000× to verify synaptic bodies within the section and carried over into adjacent sections. Synapse characterization is based on following criteria. Single body: most common and do not share synaptic vesicles with nearby bodies if present. Pair: less common with two synaptic bodies sharing vesicles on one section, or adjacent sections. Group: least common with ≥3 bodies sharing vesicles on one section, or across multiple serial sections.",
    "Uricular afferent response properties. (A) Recorded data of afferent response in control fish show IR modulation to sinusoidal linear acceleration at 2 Hz collected over time from 301 to 305.5 s. Traces from top to bottom: (1) yaw position of fish (set at 90°). (2) Linear acceleration of sled in ±cm/s2. (3) Linear velocity of sled in ±cm/s. (4) Instantaneous IR in impulses per second (ips). (B) Data in A were averaged and displayed as phase histogram; upper trace is unit IR (ips) and lower trace is stimulus acceleration (LA) in g (dotted curves represent the 1st harmonic fit to the stimulus and response). (C) Directional selectivity of utricular afferents. Responses were analyzed at 21 separate orientations of fish in space shown in the abscissa from 0° (positive linear acceleration directed in horizontal plane out fish’s snout) to accelerations directed in horizontal plane out fish’s right (90°) or left (270°) ear and at orientations in between. Cartoons give at five positions of fish to help visualize the stimulus. Maximum response (in ips/g) was calculated at each orientation and plotted as a function of head angle (in °). A cosine function (red curve) was applied to data to determine degree of spatial tuning, directional selectivity, and response maximum (Smax) and its minimum (Smin). In this example Smax was 3234 ips/g at 90° (comparable at 270°) and afferent was highly spatially tuned (Smin/Smax = 0). (D) Responses of same afferent to sinusoidal tilt simulation at 2 Hz, ±0.11° displacement. Format is same as in C. Upper trace gives a broad description of stimulus, from Roll with Right ear down at 0°, Pitch with Nose down at 90°, Roll with Left ear down at 180°, and Pitch with Tail down at 270°. Yellow vertical line between C and D is given to provide the 90° offset of the two stimuli by the lab-defined coordinate scheme, and how closely the responses match. Smax for tilt was 801 ips/° at 7° head angle, and the spatial tuning was tight (Smin/Smax = 0.04).",
    "Sampling bias consideration. (A) Low magnitude scanning electron micrograph of the left utricular macula was flipped 180° to correspond to the right utricle for comparison with data in B. View from above rostral is up and medial is left (see key in upper left corner). Utricular macula is outlined in yellow, the reversal line in striola region is in red; more details of the utricle morphology can be found in. From left to right (medial to lateral): large medial extrastriola (asterisk), a striola zone on either side of the reversal line (red line), and a relatively narrow lateral extrastriola region approaching the ampullae of the anterior (AC) and horizontal (HC) semicircular canals. Hair bundle on each hair cell is morphological polarized and broadly depicted as blue arrows pointing from the shortest stereocilia to the kinocilium, and the polarization flips at the reversal line (red line). (B) Afferent responses (ips/g) are plotted in a polar graph as a function of head angle (°) at Smax for control fish and for fish exposed to 2.24 g for 4 or 16 days. Head angle at Smax of recorded responses was consistent for all fish, indicating no evidence of sampling bias from one region to another or between experimental groups. Right-hand rule was used, and 0° is + acceleration out the fish’s snout, 90° out the ipsilateral (right) ear, 180° out the fish’s tail, and 270° out the contralateral (left) ear (depicted in upper right corner in A). Also note that the majority of afferents recorded in these three separate conditions showed responses aligned to innervating hair cells in the medial extrastriola.",
    "Correlation of response sensitivity and discharge properties in fish exposed to different levels of HG. A positive and significant (p < 0.001) correlation persisted between Smax (ips/g) and average IR at Smax (ips/cycle) for the 162 control afferents (A), the 153 afferents tested after 4 days at 2.24 g (B), and the 177 afferents tested after 16 days at 2.24 g (C).",
    "Different afferent behaviors to tilt in control fish. (A) Robust responses to both dynamic and static tilt displacements in control afferent. Upper trace is tilt displacement (in °) and lower trace is instantaneous IR (ips) over a continuous recording of ∼750 s. Insert shows an expanded portion early in the record during 2Hz, ±0.16°, sinusoidal tilt. Tilt stimulus was delivered at a head angle of 345°, or nearly a pure roll stimulus, with right side (positive values) down and ipsilateral to recorded afferent. Static displacements were delivered at the same head angle starting with right side down and hold, a tilt in the opposite direction to normal horizontal position and hold, a left side down and hold, and a return tilt in the opposite direction to normal horizontal position and hold. Fast (red curve) and slow (yellow curve) time constants of return to baseline IR were seen in the excitatory direction of tilt. Tilt stimuli in the opposite direction, contralateral to recording site, silenced the afferent in both instances. (B1) Different control afferent has a response to dynamic, but not static, tilt displacements. Same format as A. Sinusoidal 2 Hz tilts (±0.14°) were delivered before and after ±3° static displacements and are marked B2 and B3. Phase histograms in panels B2 and B3 show the corresponding averaged modulation of 332 and 260 ips/°, and peak modulation lead position by 9.4 and 17.4°, respectively, respectively. During static displacements at the afferent Smax of 135°, midway between left side down roll and tail down pitch, afferent maintained a near constant IR of 41–45 ips (labeled on tilt trace).",
    "Electrically evoked (A) or self-generated (B) efferent vestibular system (EVS) activation elevates afferent rate and reduces or even blocks its response to linear acceleration. In the absence of EVS activation afferent showed an averaged response of 2 Hz linear acceleration. During a brief pulse train of EVS stimulation (A), afferent IR was elevated and its response to applied acceleration disrupted. This result is also seen when the fish activated the EVS on its own as seen in the two epochs in B. Self-generated epochs of EVS activation excite the afferent with differing patterns and alter its response to an applied perturbation. Traces in A and B are from top to bottom instantaneous firing rate (Unit, ips), EVS pulse train, raw voltage of afferent (mV), and the applied linear acceleration (LA, in cm/s2).",
    "EVS activation elevates IR and partially shunts afferent response to linear acceleration. (A) Afferent response to 2 Hz (±0.24°) sinusoidal pure nose-down pitch in absence and presence of electrical EVS stimulation. Segment of record without EVS stimulation (time ∼350 s) is highlighted in blue box in A and the corresponding averaged response histogram is given in B; a similar portion of record in A is captured during EVS stimulation and highlighted in yellow box and its corresponding averaged response histogram is given in C. (B) During control cycles, afferent responded with a ±15.5 ips modulation about a discharge rate of 11.6 ips, and averaged ±63.6 ips/° and a phase lag re: position of –39°. (C) During cycles with combined EVS stimulation, modulation dropped by ∼50% to ±7.4 ips, now centered about an elevated discharge rate of 51.9 ips, and averaged sensitivity was reduced by about one-half to 31.4 ips/° and the phase lag (–34°) remained unaffected in the selected portion of the record. Traces in A from top to bottom: position of yaw axis at 90° during tilt stimulus corresponding to roll tilt, instantaneous firing rate (in ips), EVS epochs, and raw voltage of afferent (in mV). (B, C) Averaged responses from selected portions of the record in A. Ordinates in B and C are equivalent to show the elevation in discharge rate and reduction of response modulation (see text for further explanation).",
    "Effect of reduced and enhanced gravity on maximum response sensitivity (Smax) of utricular afferents. (A) Data were collected after microgram exposure on STS-90 and -95 orbital shuttle missions (modified Figure 3 of). Percent plot shows the afferent Smax as a function of time after landing in hours from first (10–16 h) to last (112–117 h) recording session. Within the first day after landing, Smax (red circles) to an applied linear acceleration was significantly (p < 0.01; ∗) greater than for controls (solid black line). Sensitivity returned to near normal values after ∼30 h following landing, as revealed by the data collected in the same fish at varying hours of delay after landing and indicated by separate symbols. (B, insert) OCCs at 4 and 16 days of exposure to 228°/s (38 rpm) constant angular velocity to mimic the rotation during 2.24 g centrifugation are plotted in four fish each together with non-rotated control afferents. Smax was indistinguishable in the three control groups and revealed no influence of rotation alone on response behavior of utricular afferents (insert). (B) Mean Smax of control afferents to a standard translation is 2103 ± 1314 (SD; n = 162) ips/g, and their responses lie on the solid black trace in percent plot. Afferent responses within each group for designated days of 2.24 g (1 day, 2 days, …) exposures are given with separate symbols and traces as indicated in the key. A significant elevation of Smax at 3-day (n = 228 afferents) and 4-day (n = 153 afferents) was observed (p < 0.0001; ∗∗∗); 90–100% of the afferents in these groups had a markedly greater Smax than the 162 control afferents. The elevation was followed by several days (5 to ≥8 days) of normal afferent sensitivity and then by a significant decrease at 16-day (n = 245 afferents; p < 0.0001; ∗∗∗), 24-day (n = 177 afferents; p < 0.005; ∗∗), and 32-day (n = 192 afferents; p < 0.005; ∗∗). Number of afferents recorded in each group is given in parentheses.",
    "Afferent Smax as a function of days of exposure to 2.24 g and readaptation after return to normal 1 g environment. (A) Histogram plots the mean afferent Smax (ips/g ± SD) (same data as shown in Figure 9B) against time of exposure to centrifugation (in days). (B) Histogram plots afferent Smax as a function of number of days (indicated by number inside of each column) in normal 1 g after 4- and 16-day exposures to centrifugation to the return to baseline levels. Initial hypersensitivity recorded immediately after 4-day exposures (solid red unlabeled column) required >4 days to recover to control levels. The later hyposensitivity observed after 16-day exposures (solid blue unlabeled column) required at least 2 days to recover. In each panel error bars are ±SD, the left column labeled C is the control response values, and asterisks designate the level of significance of p < 0.05 (∗), p < 0.005 (∗∗), and p < 0.0001 (∗∗∗) to control measures.",
    "Direct comparison of physiology of afferents as a function of duration of exposure to 2.24 g to synaptic organization of hair cells in the same fish. (A) Percent plot of Smax shows significantly higher Smax in 4-day (4945 ± 2823 SD imp/s/g; n = 93) and significantly lower Smax (p < 0.002) in 16-day (1245 ± 1097 SD imp/s/g; n = 89) fish from controls (2045 ± 1314 SD imp/s/g; n = 39). (B) The average IR (in ips/cycle) during acceleration at Smax also differed between afferents in these groups: rate was significantly lower in the 16-day (28 ± 15 SD ips/cycle), and higher, but not significantly so, in 4-day (46 ± 21 SD ips/cycle) fish from the control afferents (39 ± 24 SD ips/cycle). Level of significance (ANOVA): p < 0.0001 (∗∗∗), p < 0.002 (∗∗), and p > 0.01 (∗). (C) Number of synaptic bodies per hair cell was determined using 3D computerized serial reconstruction techniques at transmission electron microscopy level from 150 sections of 180 nm thickness from two macular regions, one straddling the reversal line (shaded columns) and the other 150 μm away in the medial extrastriola (solid columns), in control fish (black) and fish exposed to 2.24 g for 4 (red) and 16 (blue) days. Average (±SD) number of synaptic bodies is given above each column. Number (n =) of completely reconstructed hair cells used in this analysis was large and ranged from 223 to 575 hair cells as indicated. Variability within each group was very large and thus, despite the high number of reconstructed hair cells, SB densities in the two macular regions were NOT significantly different between control and centrifuged fish despite the highly significant differences in their responses to acceleration."
  ],
  "RESULTS": [
    "Results",
    "Control Responses to Translational Accelerations and Tilts in Normal Gravity",
    "Response properties of utricular afferent were studied in control fish housed in 1 g to establish baseline measures needed for direct comparison within and across fish exposed to the different experimental conditions. A representative utricular afferent behavior in control fish to linear acceleration (panels A–C) and to tilt (panel D) is given in Figure 3. Orientation of the fish about the z-axis (Yaw Position in A) was set at 90° to provide a positive acceleration directed out the fish’s right ear along the inter-aural axis ipsilateral to the recording site. Nine consecutive cycles of sinusoidal linear acceleration (±15.7 cm/s2 or ±0.016 g) at 2 Hz were recorded (A) and averaged (B) to give a response of the following characteristics: averaged modulation was ±51.7 ips about a fitted rate of 47 ips, with a sensitivity of 3.3 ips/cm/s2 or 3234 ips/g occurring at peak phase of -134° re: acceleration. Average IR was 41 ips/cycle indicating a slight silencing of its rate in the OFF-direction. This response represented the afferent Smax. Afferent directional selectivity, a critical parameter to measure across experimental fish to precisely establish Smax, the spatio-temporal characteristics of averaged data at different head angles are plotted in Figure 3C. Cartoons of fish show the direction of +linear acceleration at five different fish orientations. Smax (Figure 3C) is the uppermost point (solid circle) on the yellow line. Rotation of fish about the z-axis from Smax at 90° head angle (Figures 3A,B) by half-circle to 270° head angle elicited a comparable and expected Smax along the inter-aural axis but with a 180° phase shift due to the lab-specific denotation. Peak of response modulation with respect to peak acceleration amplitude typically remained consistent over a hemi-field of head angles, rectified as the polarity shifted in the lab-defined coordinates, and showed variable leads to lags. Data were fit by a rectified (temporal or phase of response; black curve superposed on open circle symbols of phase re: acceleration) cosine (amplitude of modulation) function (red curve in Figure 3C superposed on solid blue circle symbols of gain data). Note the rise and fall of gain in a cosine fashion as the fish’s orientation was shifted from inter-aural accelerations to accelerations directed out the fish’s snout or tail. The afferent was tested for nearly 360° change in orientation at 21 separate head angles. The fitted nulled value of 0 for Smin (e.g., Smin/Smax = 0 in the example in Figure 3C) reflected the sharpness of directional tuning and the correspondence between tested (filled and open circles) and fitted (red and black curve) responses was sharp. Same afferent’s responses to tilt stimuli at 2 Hz, ±0.16° displacement, were recorded in a similar fashion at 23 separate orientations to determine Smax and Smin to tilt (D). Smax was 801 ips/° and nearly aligned to pure roll tilt as expected from the inter-aural responses to linear acceleration. Smin was near a complete null (32 ips/°) response predicted from the Smax to linear acceleration (yellow line) at both nose down (Pitch-N) and tail down (Pitch-T) pitch tilts, and the Smin/Smax ration was 0.04. Note the congruency between the responses to the two stimuli: Smax for linear acceleration (in C) was directed along the inter-aural axis out the right ear and Smax for tilt (in D) occurred at pure roll with right ear down. Similarly, Smin for linear acceleration occurred in forward or backward movements and Smin for tilts occurred in pure nose down or up pitches.",
    "Afferent responses presented in Figure 3 are representative of 162 afferents recorded in 12 control fish, and Table 1 summarizes the principal findings (bottom row). Averaged Smax was 2103 ± 1314 ips/g (or 2.02 ± 1.39 ips/cm/s2) and directional selectivity was tightly tuned, having an Smin/Smax ratio of 0.085 ± 0.14 (range 0.0–0.48l, n = 81). Value in parentheses in Table 1 is number of afferents in which a clear Smin was also captured. One-half (n = 81 out of 162) of control records had a distinct Smin. To be included in the calculation of Smax at least five or more tests covering 75–90° head angles were tested and a clear maximum on a cosine function was evident. Often Smin was captured, but the recording was compromised before Smax response was reached and thus omitted from analysis. Figure 4 shows the topographical structure of the utricular macula (A) and distribution of recorded head angle at its Smax for the 162 control afferents (filled black circles) in a polar plot. Head angle at Smax occurred at virtually all angles in 2D space (±180°) in control fish, averaged 95 ± 82° (Table 1) and represents an acceleration directed out the ipsilateral (right) ear as expected for prevalence of afferents supplying the large medial extrastriola (asterisk) macula evident in Figure 4A.",
    "Measured values of Smax (range 149–7326 ips/g) and IR (range 8–102 ips/cycle; mean 40 ± 19 ips; n = 162) covered a broad range among control afferents. Despite the variability a weak, but significant, positive correlation was found between the Smax and IR (Figure 5A; paired correlation, R = 0.25; n = 162). Control mean IR (MIR) at rest had an even weaker, but nevertheless significant, negative correlation (paired correlation, R = -0.11; n = 107) with its degree of regularity of interspike interval as measured by coefficient of variability or CV (mean 0.53 ± 0.22; range 0.1–1.4; n = 107). As a result, Smax was positively correlated with CV (paired correlation, R = 0.28; n = 107), and thus broadly speaking an afferent having a high sensitivity to acceleration, a high IR during acceleration and rest, and a more irregular spacing of its interspike intervals at rest.",
    "Figure 6 shows two afferent responses to static and dynamic tilt. Afferent in panel A is a continuation of record of the same afferent illustrated in Figure 3. At the beginning of the record (see arrow pointing to insert) sinusoidal tilts at 2 Hz, ±0.16°, were delivered over seven cycles at a head angle of 345°, within 22° (and 15° from pure roll) from the calculated head angle at Smax, and the afferent showed a modulation of ±112 ips, or a unit gain of 680 ips/°, that peaked at 43°. After ∼25 s of rest the fish was tilted 3° right (ipsilateral) side down. As expected from the response to dynamic tilts, IR was elevated by ∼125 ips and showed a fast and slow time course of response decay of 4.3 and 44.6 s, respectively. Returning the fish back to initial horizontal position (near the 250 s mark) and then tilting it from the horizontal position (near the 425 s mark) to (-) 3° left (contralateral) side down suppressed the IR that recovered back near rest in a similar manner. A right-down tilt back to original horizontal position produced a comparable excitatory response.",
    "Although responses to sinusoids and static tilts corresponded well in most tested afferents (n = 22), there was considerable variability in response to static tilt in nearly the same number of afferents (n = 18) that were responsive to translational accelerations. An extreme example is given in Figure 6B. In B1 sinusoids were presented at 2 Hz (±0.14°) both before (labeled B2) and after (labeled B3) a similar sequence of ±3° tilts in both directions spaced by returns to normal horizontal position. The fish was oriented at a head angle of 135°, and thus tilts were delivered midway between roll and pitch, corresponding to afferent Smax for dynamic tilt. Numbers associated with each step orientation ranged from 41 to 45 ips over the selected period, indicating the afferent was unresponsive to ±3° static displacements but responsive to ±0.14° displacements when presented as sinusoids. Because of this variability in tilt responses, comparisons within and across the HG experimental groups were based on afferent responses to translational acceleration.",
    "Control Responses to Efferent Vestibular System (EVS) Stimulation in Normal Gravity",
    "Utricular afferent response to EVS activation was in general comparable to that observed in HC afferents in the same species: elevation in IR and reduction in response sensitivity. As mentioned in the section “Materials and Methods,” we found that EVS activation was less prevalent in utricle than in HC recordings. To ensure efficacy of stimulation within each experiment we first recorded HC afferents to adjust placement and intensity of EVS pulses. Of the 112 HC afferents recorded and tested to EVS stimulation, only 13 (12%) were unresponsive. Table 2 gives the action of EVS stimulation on IR of control utricular afferents (bottom row). Of the 32 afferents in which EVS activation could be paired to the same afferent’s IR at rest only ∼one-third (37%) were responsive whereas 63% of the afferents were unresponsive in the same preparations as the HC recordings. The effective action of EVS stimulation on utricular afferents was a near doubling of IR from 37.1 ± 23.7 to 62.8 ± 30.5 ips, without altering CV (0.6 ± 0.32 at rest and 0.58 ± 0.31 during EVS excitation).",
    "Afferent modulation to a linear acceleration can be profoundly influenced by EVS activation. Figure 7 shows disruption of response to a 2 Hz sinusoidal linear acceleration of ±24.4 cm/s2 (or ±0.025 g) by EVS activation via a shock train applied to the brainstem (A) or self-generated by the fish itself (B). In the absence of EVS activation the afferent had an averaged response modulation of ±6.3 ips (±0.26 ips/cm/s2 or ±252 ips/g) centered about an IR of 7.2 ips that was temporarily altered by the brief epoch of EVS stimulation. When EVS action was less pronounced, afferent rate was elevated while at the same time its response modulation was decreased but not abolished. Record in Figure 8A shows instantaneous IR (unit, in ips) and raw voltage record (in mV) for 2 Hz ± 0.24° sinusoidal tilt of the fish rotated 90°, thereby delivering pure roll (±right down/left up) stimuli. EVS stimulation elevated IR 4.5-fold from 11.8 ips (B, control cycles) to 51.9 ips (C), while halving response modulation from 11.6 ips (or 63.6 ips/°; B, control cycles) to 7.4 ips (or 31.4 ips/°; C). Mean percent reduction in response sensitivity to linear acceleration in 27 tested utricular afferents was 56.7 ± 24.1 (range 18–88%; afferents in which the response was completely abolished were not included in this calculation). During a more steady state level of EVS activation after the initial onset of EVS pulses, the temporal relation of response modulation to stimulus (phase in ° with respect to peak °) was unaffected, similar to that seen in HC afferents. However, the response to acceleration over any portion of the stimulus cycle can be dramatically altered during short bursts of EVS activation, such as the records in Figures 7A,B and the two brief epochs shown in the first portion of record in Figure 8A.",
    "Utricular Afferent Responses to Acceleration in On-Center-Control (OCC) Condition",
    "During centrifugation, the fish was exposed to both a centripetal force dependent on its eccentricity and constant rotations per minute (rpm) and the constant force of gravity. A separate device was used to place the fish precisely at the center of rotation thereby matching as well as possible all parameters except now in the absence of centripetal force. Fish were exposed to either 4 or 16 days of rotation at 38 rpm. As listed in Table 1, the OCC utricular afferents behaved statistically identical in all measured parameters after both 4-day (N = 226 afferents) and 16-day (N = 177 afferents) to the control fish not exposed to any experimental condition prior to recordings. In the insert in Figure 9B Smax (in ips/g) of individual responses are plotted as a function of percent within each control group, and shows the complete overlap of OCC afferents with their control counterparts.",
    "Horizontal Canal Afferent Behavior in Normal and Altered Gravity: Internal Control",
    "Horizontal canal afferents recorded in control fish in normal gravity (n = 58) behaved in an identical manner to that previous reported in toadfish. Table 1 (right columns) gives the consistent averaged IR during sinusoidal yaw rotation (in ips/cycle) for 58 control HC afferents, 162 HC afferents in On-Center-Control (OCC) afferents, 604 HC afferents recorded after 1–32 days of 2.24 g centrifugation, 518 HC afferents recorded after 4 or 16 days of centrifugation followed by a recovery period, and 97 HC afferents recorded after 4 or 16 days of 1.12 g centrifugation. Despite the wide range of duration and intensity of the experimental conditions, HC afferent IR was unaffected.",
    "Horizontal canal afferent responses to yaw rotation were also unaffected by the experimental conditions (q.v. Supplementary Figure 1). HC afferents exhibit a wide range of response dynamics and can be broadly termed as low or high gain velocity encoding and acceleration encoding afferents, and the prevalence of each afferent population and its response characteristics were equivalent under all experimental conditions. Table 1 (right columns) gives the averaged response sensitivity (in ips/°/s) of HC afferents to a 0.5–1 Hz (±10–15°/s) sinusoidal angular yaw rotation for each experimental group. No significant difference was observed in response and IR to rotation among the recorded afferents, suggesting there was no broad, non-descript action on the periphery during the experimental tests. In conclusion, behavior of HC afferents serves as an internal control of variables associated with centrifugation, such as the duration (1–32 days) of 1.12 or 2.24 g centrifugation, length of recovery to normal gravity (1–8 days), and constant angular rotation without centripetal force (OCC) used in the present study.",
    "Utricular Afferent Responses to Acceleration and Tilt Following 2.24 g Exposure",
    "Principal reaction to HG was an adjustment of response sensitivity as a function of the magnitude and duration of exposure (q.v. Supplementary Figure 2). Reaction was bi-phasic starting with a significant twofold increase in Smax after 3 (N = 228 afferents) and peaked at 4 (N = 153 afferents) days of exposure (highlighted in red in Table 1), with a return to normal values after 5 (N = 148 afferents) and 8 (N = 196 afferents) days of exposure, and then followed by a significant reduction by ∼one-third after 16 (N = 245 afferents), 24 (N = 177 afferents), and 32 (N = 192 afferents) days of exposure to 2.24 g (highlighted in blue in Table 1). The Smin/Smax ratio remained the same on average for all populations within and across the wide range in experimental conditions. Interestingly, significant changes were observed in average IR at Smax (in ips/cycle; Table 1): average IR was reduced at 2D prior to the sensitivity increase at 3D, and stayed at a 20–40% lower level from 5D to 32D despite the significant changes in Smax over these periods of 2.24 g exposures. Records from the 4- and 16-day fish confirmed that the Smax of the majority of afferents, like their control counterparts, occurred at head angle associated with a positive acceleration directed out the ipsilateral labyrinth (Figure 4B, Table 1). In addition, the positive correlation of Smax and average IR (Figures 5B,C) was maintained after exposures to HG, even with a significant reduction in both Smax and average IR recorded in the 16-day fish (Table 1). Correlations within each group between MIR (ips) and CV and, in turn, Smax were also maintained at the same level of confidence. Data obtained in recovery periods to 1 g from 1 to 8 days after HG indicated that average IR set point was restored after 2 days in normal gravity. It is important to note that HC afferents recorded in each experimental group not only were unaffected in terms of response modulation to yaw rotation as mentioned above, but also had an average IR (41 ± 21 ips/cycle) equal to that of utricular control afferents (40 ± 19 ips/cycle) that remained consistent under all experimental conditions (right two columns of Table 1).",
    "Utricular Afferent Responses to Acceleration Following 1.12 g Exposures",
    "In a separate, and smaller, sample afferents were studied after 4 or 16 days of HG at one-half the resultant force as the larger sample. A significant elevation in Smax (3274 ± 2113; N = 184 afferents; p < 0.0001, ANOVA) was observed after 4-day exposures to 1.12 g (highlighted in red in Table 1), about half way between control Smax and 4D 2.24 g Smax. Although a reduction in Smax was seen on average in 183 afferents studied after 16-day exposures, it was not statistically significant. All other parameters of response to acceleration and IR properties were unchanged.",
    "Comparison of Utricular Afferent Responses to Acceleration Following Micrograms and 2.24 g Exposures",
    "Utricular afferents exhibited a profound hypersensitivity when tested to translation upon return to Earth after 9–16 days of microgram exposure on two shuttle orbiter missions and a recovery back to normal after several days. These data are given in the percent plot in Figure 9A. Nearly 60% of the afferents tested within 10–16 h after landing (solid red circles) were significantly (p < 0.005) more sensitive than control afferents (solid black line). To put this in perspective an afferent for example had a near saturating IR modulation of ±30 ips for a 1.6 Hz stimulus at an amplitude of ±0.0026 g, in essence a minute vibration that otherwise would be mostly ineffective in eliciting a modulation.",
    "Figure 9B gives a percent plot of afferent Smax to translation for control fish (solid black line and insert) and for those after exposure to varying duration of 2.24 g from 1 to 32 days in a comparable manner to Figure 9A for comparison. Initial hypersensitivity was most evident in afferents after 3 (solid orange circles) or 4 (solid red circles) days of 2.24 g exposures, and the separation of Smax from control population was nearly 100%. Responses in these exposures unmistakably resembled those seen initially after space travel and were unexpected. Smax recovered within normal levels at the 5- and 8-day tests before a significant Smax reduction was observed after 16–32 days of 2.24 g exposures (Table 1). Mean Smax (ips/g ± SD) of the experimental data presented in Figure 9B are plotted against days of exposure to 2.24 g in Figure 10A. Interestingly, afferent characteristics across the three (16-, 24-, and 32-day) groups displaying a Smax hyposensitivity was statistically similar (ANOVA), suggesting a plateau had been reached at this stage of the adaptation process.",
    "Re-adaptation of Afferent Response After Return to Normal Gravity",
    "Figure 10B provides a summary histogram (same format as Figure 10A) of Smax in afferent populations initially exposed to 4 or 16 days of 2.24 g and returned to 1 g until a restoration of normal activity was established. Early hypersensitivity observed after 4 days at 2.24 g took >4 days to recover to control levels, and the later hyposensitivity observed after 16 days at 2.24 g recovered more quickly and required >2 days in 1 g to recover to control levels. Thus, the bi-phasic hyper- to hypo-sensitivity to translations after centrifugation reflected an adaptive process that was restorable with a delay to its original state.",
    "Possible Mechanism(s) of Afferent Adaptive Processes to Altered Gravity: Efferent Action",
    "By inference afferent sensitivity is expected to lessen or IR to rise or both when EVS is activated episodically or in a steady state; conversely, the removal of a steady state EVS action could lead to an afferent sensitivity increase and IR could remain the same or even decrease. Comparing the results in Table 1 it could be inferred that the early increase and later decrease in Smax was due to an OFF and On EVS action on the hair cell alone, respectively, without a direct action on the afferent. EVS action on afferent rate was almost exclusively excitatory (Figures 7, 8) from the axo-dendritic synapse on the afferent and not through the axo-somatic synapse on the hair cell. No consistent evidence emerges from pairing Smax and IR to support a direct systematic EVS role on afferent processing after centrifugation.",
    "Table 2 tabulates the magnitude and prevalence of response of EVS activation for paired data within each test group. With only one exception, EVS pulses significantly elevated as expected the IR (EVS IR) above the MIR of background IR in all groups. The sole exception was the afferent group subjected to 32 days at 2.24 g (32D 2.24 g). Here, afferent response to EVS activation was noticeably infrequent with only 11.2% responding (against 37.2% in control afferents), and noticeably weaker with a difference of EVS to non-EVS epochs or IR (ΔEVS) significantly less (6.9 ± 14.9 ips) than that for control afferents (25.7 ± 17.6 ips). These findings at the 32-day mark are not consistent with the significant Smax reduction (Table 1). In the same vein, the afferent response to EVS pulses after 4 days at 2.24 g (4D 2.24 g) was more prevalent with 62.3% responding with significantly greater ΔEVS (43.8 ± 38.1 ips) than that for control afferents. These findings suggest that EVS action was greatly enhanced at 4-day mark, but again the action is not consistent with the significant Smax increase (Table 1). At the present stage it is not possible to establish direct causality of afferent IR and response behavior after HG exposures and EVS action.",
    "Possible Mechanism(s) of Afferent Adaptive Processes to Altered Gravity: Synaptic Remodeling",
    "Afferent response sensitivity and hair cell synaptic organization were examined in the same animal to determine the possible causality between response magnitude and number of synaptic bodies. Figure 11 shows percent plots of Smax (A, in ips/g) and average IR (B, in ips/cycle) in three groups: controls (black solid circles and line; N = 2), 4 days at 2.24 g (red solid circles and line; N = 2), and 16 days at 2.24 g (blue open circles and line; N = 2). Importantly, highly significant differences in response sensitivity were found in the same fish from which SB counts were taken. In Figure 11A, Smax was significantly higher (p < 0.0001, ANOVA) in 4-day (4945 ± 2823 SD imp/s/g; two fish; n = 93) and significantly lower (p < 0.002, ANOVA) in 16-day (1245 ± 1097 SD imp/s/g; two fish; n = 89) fish from controls (2045 ± 1314 SD imp/s/g; two fish; n = 39). In Figure 11B, the average IR at Smax (in ips/cycle) also differed: rate was significantly lower (p < 0.01, ANOVA) in 16-day (28 ± 15 SD ips/cycle), and higher, but not significantly so, in 4-day (46 ± 21 SD ips/cycle) fish from control afferents (39 ± 24 SD ips/cycle). Figure 11C gives the results of hair cell SB counts in the same fish from which afferent responses were obtained (Figures 11A,B). Number of SB per 100 μm2 was determined for two macular regions, one straddling the reversal line in the striola (shaded columns) and the other 150 μm away in the medial extrastriola (solid columns), in controls (black) and fish exposed to 2.24 g for 4 (red) or 16 (blue) days. On average SB count per hair cell was 4–7 in the two macular regions in each experimental group, and ranged in number from 1 to 13 (n = 223) in control medial extrastriola, 1 to 25 (n = 505) in control striola, 1 to 20 (n = 520) in 4-day medial extrastriola, 1 to 22 (n = 484) in 4-day striola, 1 to 16 (n = 253) in 16-day medial extrastriola, and 1 to 20 (n = 575) in 16-day striola regions. Variability within each group was large and thus, despite the high number of hair cells completely reconstructed in three dimensions, single and multiple SB densities in the two macular regions were not significantly different between control and HG fish. This is in stark contrast to the clear separation in afferent physiology."
  ],
  "TABLE": [
    "Physiological characteristics of toadfish utricular (Utr) afferents to sinusoidal translation acceleration as a function of duration and magnitude of exposure to HG and readaptation to 1 g.",
    "Physiological response of utricular afferents to electrical activation of efferent vestibular system (EVS)."
  ],
  "DISCUSS": [
    "Discussion",
    "As a necessary first step in determining the role of the utricle in neural adaptation to novel gravity loads, otolith afferents were studied to establish benchmarks for comparison within and across the experimental groups. Vestibular afferents, both semicircular canal (frog:; toadfish:; bird:; chinchilla:; cat:; squirrel monkey:; rhesus monkey:) and otolith fibers (cat:; pigeon:; primates:) differ from one another in their discharge patterns and response properties to adequate stimuli. As seen in other species toadfish utricular afferents showed a wide range of discharge rates, regularity of discharge, and response sensitivity to sinusoidal linear acceleration with a typically tight degree of directional selectivity.",
    "The physical basis for differences in response dynamics among otolith afferents is not fully understood, and determining the precise signals originating from different regions of the utricular macula and how these signals enter central otolith reflex pathways have been a challenge. Afferent dendritic organization to the type of hair cell (type I and/or type II) it supplies varies in complexity (see review by), and it is reasonable to assume that hair cell excitation is not uniform. In chinchilla utricle about three-fourths of recorded afferents displayed a more regular discharge of their interspike intervals, and corresponds to about three-fourths the total area of macula designated as the medial extrastriola. Toadfish utricle is structurally similar in the broad sense to other species, including amniotes and other anamniotes, and its hair cell polarization is highly organized across the more 2D macula surface. Like the chinchilla, toadfish medial extrastriola occupies about three-fourths the total macula area (Figure 4A) and reflects the responses of the majority of afferents recorded in this study (Figure 4B). Unlike the chinchilla, regularity of discharge of toadfish utricular afferents span a continuum but three-fourths of them are more irregularly discharging. An attractive hypothesis is that vestibular afferent inputs are matched to the dynamic requirements of the various reflexes they target, and evolutionary pressures drive the particular behaviors. In this scheme, the prevalent irregular utricular afferents are best matched to the control requirements of the rapid attack and escape avoidance of toadfish.",
    "Utricular Afferent Responses After Microgravity (μg) Exposure",
    "From the earliest manned orbital missions we know that changes occur in processing of gravitational information during adaptation to microgram and re-adaptation to 1 g upon return to Earth. The adaptive mechanisms to altered gravity might be confined to the peripheral sensory structures or involve central processing centers or likely require the participation of both the peripheral and central nervous systems. Within the first day after STS-90 and -95 shuttle landings, a response hypersensitivity to acceleration stimuli was observed in utricular afferents (Figure 9A). Reduced gravity in orbit during these relatively short microgram exposures apparently resulted in an upregulation of afferent sensitivity. Time course of return to normal sensitivity in toadfish afferents paralleled the reported decrease in vestibular disorientation in astronauts after return from shuttle missions. Although belonging to a distinct group of animals, recordings taken directly from gravitoreceptors of the land snail (phylum Mollusca), and thus no intervening synapse as in afferent recordings, after exposures of 12–16 and 30 days in space also showed a pronounced response hypersensitivity to tilt. In a complimentary study in tilapia the gain of an otolith-related vestibuloocular reflex was significantly increased within the first postflight week, and returned to control levels in the second postflight week, of space missions.",
    "Orbiting space stations provide a platform to extend human presence in space and capture the physiological response(s) to longer duration of exposures. measured in 1 g the ocular counterrolling (OCR), an otolith-mediated reflex, during centrifugation before and after a 6-month stay in space in 25 astronauts and found a significant reduction in OCR magnitude after landing and its restoration to normal levels in 9 days. Their results are largely in agreement with changes in gaze control reported by in cosmonauts to 129–215 days in space. Adaptation to microgram is likely to change over time from an initial over compensation to restore normalcy to a hyposensitivity more in line with the prevailing gravity. Do the processes of adaptation to microgram in orbit or weightlessness in deep space missions reach a plateau or continue to evolve in time are questions yet to be answered.",
    "Utricular Afferent Responses After Hypergravity Exposure",
    "Based on the robustness of postflight hypersensitivity of utricular afferents, we expected to find a compensatory hyposensitivity in response to HG. The initial hypersensitivity was unexpected and developed at Day 3 and peaked at Day 4. It was followed by a period of normalcy and then the development of the anticipated hyposensitivity after 16–32 days of HG. Initial hypersensitivity was robust and recovered to normal levels after ∼4–6 days at 1 g. Utricular afferent response to HG did not reflect a systemic action on the labyrinth as a whole, since HC afferents were consistently normal in response and discharge properties and remained independent of level and duration of HG in the same fish. OCCs performed at 4- or 16-day exposure to 228°/s (38 rpm as in 2.24 g runs) constant angular velocity were identical in all measures to their utricular and canal afferent counterparts in non-rotated controls. Video taken during the light cycle did not reveal any aberrant behavior during the different exposures of 2.24 g, perhaps suggesting a central compensatory mechanism in operation. Of prime importance is the fact that in the same species we have the neural response to microgram and a more comprehensive evaluation of the neural response to HG. These results demonstrate that the utricle undergoes continuous plasticity based on magnitude of the prevailing gravity and suggest the possibility that the process of re-adaptation from HG exposure might mimic the process of adaptation to microgram.",
    "The organism’s response to transitions in gravity is not simply a step increase or decrease, but varies with time of exposure to the new level of force. Majority of astronauts experience mild-to-severe disorientation for 3–4 days upon initial exposure to microgram, a condition akin to terrestrial motion sickness. Even though most humans eventually adapt after days to microgram, return to 1 g causes vestibular dysfunction. The behavior and otolith afferent response sensitivity of fish follow a comparable course of readaptation after landing and therefore restoration to normalcy is likely a general reaction of the organism to short duration (weeks) exposure to microgram. Our data (Figure 10) confirm that readaptation also occurs in afferent response to HG.",
    "The organism’s early response to an abrupt change in the force of gravity is remarkable. In the Russian Cosmos/Bion missions many of the effects observed early in flight on vestibular and oculomotor function in nonhuman primates are consistent with response hypersensitivity. Badakva and Kozlovskaya summarized their results in. Within the first days in orbit gaze shifts to lateral visual targets were hypermetric, despite a reduction in head displacement. This hypermetria caused positional errors and was compensated by an increase in gain of the angular vestibulo-ocular reflex (aVOR) to 1.5 on Day 2 and remained high (2.0) up to Day 8. Associated with gaze hypermetria, response of vestibular nuclei neurons during gaze fixation task gradually increased to a maximum on Day 4, like our present HG data, and returned back to normal for the rest of the 1–2 week flight. Gualierotti and colleagues directly addressed otolith afferent discharge in μG in technically challenging experiments in the bullfrog. Although the interpretation of their data is difficult, otolith afferent discharge appeared to increase within the first 3 days of the orbital mission and returned to normal at Day 5. Interestingly, this closes matches our HG data after exposure to 2.24 g. The initial reaction in astronauts and animals points to a possible common mechanism. Although it is clearly a speculation, the evidence suggests an exaggerated otolith reaction is evoked to a novel gravity challenge. This challenge occurs in either direction from a loss of gravity in spaceflight to an applied force by centrifugation on the ground. To what extent is this simply a transitory maladaptation or a behaviorally relevant response remains to be determined. Unfortunately, critical data in real-time targeting this initial response to microgram and HG remain lacking.",
    "Mechanisms of Utricular Adaption to Gravity",
    "We sought to elucidate potential mechanisms underlying utricular adaptation to transitions in gravity levels, particularly hair cell synaptic remodeling and EVS action. Observed changes are thought to reflect the following possibilities: (a) change in transducer sensitivity, (b) temporary structural alteration affecting mechanoreception, (c) pre- or post-synaptic alteration in the strength of synaptic transmission, or (d) neural feedback circuit or efferent copy switched on or off. We examined the latter two possibilities in detail and both attempts brought us no closer to identifying a clear mechanism that initiate and regulate adaptation.",
    "(a) Transducer changes. Prolonged deviation of the sensory hair bundle leads to an adaptation of otolith hair cell receptor potentials. Manifestation of this adaptation can be seen in responses of some otolith afferents to prolonged steps of linear acceleration. Microgravity might be thought of as a step of hair bundle motion in the “off” direction, and adaptation in transducer mechanism(s) might negate any aberrant afferent response in microgram. The converse might occur in HG. The onset and time course of transducer adaptation might be both rapid and long-lasting, and involve a reconfiguration of the transmembrane channel (TMC)-like proteins of the transducer pore. Our data do not offer a clear insight.",
    "(b) Structural changes of otolith mass. Otolith weight by gravity intensities might regulate the otoconia mass and alter its coupling to stereocilia in a manner that affects mechanotransduction, for example a change of otolith–stereociliary coupling that adjusts bundle deflection for a given movement.) showed that the otolith mass in growing snails was increased by microgram exposure. A slowing in otolith growth during development was reported to occur under HG conditions in neonate fish, and also after vestibular nerve transection again in neonates. However, and in well-controlled studies could not demonstrate any change in the otoconia Ca+2 content, shape, size, or distribution in adult hamsters subjected to HG. More recently, found a decrease in otolith calcification after prolonged HG exposure in zebrafish, presumably the result of a regulation of carbonic anhydrase and other matrix protein productions. As bone is adversely remodeled during space missions, calcium carbonate on the other hand might be deposited on existing otoconia to provide greater “weight” in an effort to restore the “gain” of gravity sensation; conversely, HG would lead to an ablation of otoconia mass to “rebalance” function. Our afferent recordings did not reveal any aberration(s) in discharge properties or spurious excitations except a change in response sensitivity, implying that if such a mechanism was in operation, the remodeling of the otolith mass was uniformly distributed. Although this mechanism is attractive, particularly for long-term habituation in a reduced gravity, we have no data collected in this study that directly addresses this mechanism.",
    "(c) Synaptic plasticity. A widely considered candidate responsible in the adaptive response to microgram is plasticity of hair cell ribbon synapses. The findings of promoted this hypothesis: number of ribbon synapses in certain type II hair cells in rat was labile, increasing by approximately 55% following exposure to microgram; type I hair cells were less affected. Toadfish vestibular epithelia possess only type II hair cells and lack the specialized nerve calyx seen in reptiles, birds, and mammals. Also in toadfish the number of en passant and terminal boutons of a given semicircular canal afferent, indicating a potential locus for synaptic coupling to a hair cell, are positively correlated with its response sensitivity. Thus, an increase in ribbon synapses in rat utricular hair cells by microgram exposure aligns with our observed post-flight hypersensitivity in toadfish utricular afferents. However, more recent evidence by in mouse exposed to 15 days of microgram paints a different picture. They found synapse densities decreased, not increased as seen by Ross, in medial extrastriola hair cells and remained unchanged elsewhere in other macula regions and HC cristae. Although one species is likely more susceptible to gravity influences than another based on body mass, this discrepancy between rat and mouse is intriguing but not readily apparent, and must be resolved in future studies. As we discuss below, the picture is even more blurred when we make a direct comparison between recorded response sensitivity and 3D serial reconstruction of synaptic bodies in individual hair cells in the same animal.",
    "An important piece of relevant evidence is the time of synapse formation and reformation in inner ear structures. Turnover rate of ribbon synapses in vestibular hair cells is unknown, but some estimates derived from other systems are useful. Ribbon synapses in the visual system of albino rat are said to have a life span of ∼8 h and are structurally plastic particularly in assembly and disassembly processes during development. In the hippocampus, asymmetric synapses form and disappear within a few minutes. Although related to different systems, these data indicate that specific times of synapse formation are from minutes to hours. Further, showed that synapses not only turn over but that the rate of turnover increases during development, suggesting that both synapse formation and termination rates are regulated and that the specificity of synaptic connections can be increased by selective termination of synapses. Thus, as sensitivity is decreased to compensate for hyperstimulation, excess synapses will be deactivated by receptor downregulation and “anchors” inside the cell mark the former receptor sites. Since the sudden change of gravity is an extreme condition, the specific time of synapse rearrangement might be expected to be longer: from hours to several days.",
    "Despite the attractiveness of synaptic bodies being added or subtracted as needed to regulate the system response to gravity, a key finding here is in direct opposition to this hypothesis. In the same fish we recorded a substantial afferent population to acceleration in control fish and in fish after 4- or 16-day of 2.24 g exposures, and conducted complete 3D ultrastructural reconstructions of hair cells in the reversal zone of striola and in the predominant medial extrastriola region. Afferents had highly significant differences in Smax (Figure 11A) and average IR per cycle (Figure 11B) with virtually little to no overlap. Even with this clear distinction in utricular physiology, SB counts per hair cell were statistically equivalent in the selected three afferent populations in both macular regions measured in the same fish: hair cells contained on average five to six synaptic bodies, but the variation in number was large (Figure 11C). Afferent Smax also showed a wide variation from less sensitive to highly sensitive within an individual animal, but were distinctly separated as a group from the other populations. The importance of this finding is that the physiological and anatomical results were obtained in the same animal, and no direct correlation was found. It might be argued that the utricular synaptic organization had adapted over the course of afferent recordings. We saw no indication of this: afferents after 4 and 16 days of HG were hyper- and hypo-sensitivity, respectively, from the start to the finish of the recordings and require days to readapt to 1 g. Clearly other factors might be in play. For example, adjustment of synaptic efficacy or strength might involve many processes other than the SB itself, such as Hebbian plasticity based on the correlation of pre- and post-synaptic cells. have provided some key insights into synaptic plasticity in mechanosensory hair cells. Using transgenic and mutant zebrafish lines they found that innervation was crucial for regulating the number, size, and localization of ribbons in maturing lateral line hair cells, and for their maintenance at the mature synapse. How synaptic weights and innervation patterns might scale up or down or fluctuate in distribution within the hair cell–afferent complexes need to be examined in our model.",
    "(d) A neural feedback circuit. It is remarkable that vertebrates exert an efferent (EVS) neural control over the sensitivity, bandwidth, and linearity of sound and motion sensation. In general, the EVS provides hair cell organs not only with the means to control passive filtering of sound and motion signals, but also to regulate the mechanical gain of the living amplifiers in the ear. Efferent cell bodies are located in the caudal brainstem, a phylogenetically ancient structure that monitors and controls vital functions including alertness and arousal. A typical efferent neuron in toadfish has extensive dendritic arbors spanning the brainstem, thereby providing the neuron the capability to receive a wealth of descending command and ascending sensory information (; confirmed in the present study, q.v. Supplementary Figure 3). Spatial coding is likely not selective, since efferent fibers can innervate multiple end organs on one side or even bifurcate within the brain to innervate both labyrinths.",
    "Does the EVS participate in the adaptive processes observed after exposures to HG? We addressed this question indirectly in this study by (1) inferring EVS action on the hair cell by comparing Smax observed in each experimental group (Table 1), (2) inferring EVS action on the afferent by comparing average IR at Smax (IR, in ips/cycle) observed in each experimental group (Table 1), and (3) pairing the MIR (in ips) with and without EVS stimulation in absence of acceleration in the same afferent in each experimental group (Table 2). A more direct measure to determine EVS role in neural adaptation was sought, but not found. For example, axons presumed to originate from efferent neurons were too infrequently encountered and their discharge had no clear variants to permit a meaningful comparison among subjects within or across groups, and the EVS action on afferent sensitivity to acceleration stimuli via its influence on hair cell receptor potential could not be normalized in any meaningful manner, mostly due to the variability in EVS efficacy and frequency of occurrence within each fish.",
    "Efferent vestibular system functional role in nonmammalian vertebrates is likely linked to innate behaviors, such as attack and feeding and escape and aversives established for survival of the animal and its reproduction. In toadfish these actions are preceded by a stereotypic behavior, and it is powerfully evoked during the anticipatory phase of production of large, self-generated, and behaviorally relevant movements. EVS regulation of afferent sensitivity is likely through its action on hair cell modulation. A novel finding supporting the importance of behavioral context in EVS function was recently reported by. In a semi-isolated preparation, which permits identifying the source of incoming signals, of larval Xenopus it was shown corollary discharge signals arising from the spinal central pattern generator cyclically modulated efferent neurons during fictive swimming. During these phasic epochs of efferent signaling, there was a corresponding gain reduction of afferent responses to vestibular-related stimuli. Thus, similar to toadfish, the EVS of Xenopus can effectively optimize sensory processing.",
    "No presumed efferent neurons were encountered in the utricular nerve that consistently responded to applied otolith (linear acceleration or body roll/pitch) or canal (yaw rotation or head down/up pitch) stimuli. Given their low discharge at rest and disregard to benign vestibular stimulation, as well as the powerful excitation during preparatory behaviors, efferent neurons likely provide more episodic control over their synaptic targets and not a tonic influence. Recent evidence showed that the EVS could influence VOR plasticity using the α9 knockout mouse model, particularly after destruction of one labyrinth. Although in a classical sense the EVS might still provide an underlying tonic drive to its targets, for the sake of argument in the present context a drive that also monitors the prevailing gravity condition, it does not provide cross-talk between otoliths and canals for continuous passive stimuli or influence the output during benign and nonthreatening volitional movements. Viewed from this perspective the EVS endows the toadfish with a powerful means to adjust the sensitivity and dynamic range of motion sensation, and is positioned to monitor prevailing conditions and regulate the gravity sensation. However, no direct measurements or indirect inferences from afferent discharge behavior were found here to suggest a clear EVS role in regulating the utricular response to altered gravity. The information content provided by the efferent feedback signal in diverse conditions may be more complex and involve a novel self-regulation of synapses induced by changes in input signals in altered gravity."
  ],
  "AUTH_CONT": [
    "Author Contributions",
    "All authors had full access to all the data in the study and take responsibility for the integrity of the data and the accuracy of the data analysis. RB research concept and design, and writing the article. RB, YP, and JV data acquisition, data analysis and interpretation, and statistical analysis."
  ],
  "COMP_INT": [
    "Conflict of Interest Statement",
    "The authors declare that the research was conducted in the absence of any commercial or financial relationships that could be construed as a potential conflict of interest.",
    "Funding. I believe the inaugural article is free of charge. Also, this study could be a contribution to Research Topic on “The Effects of Altered Gravity on Physiology” newly formed in the section."
  ],
  "SUPPL": [
    "Supplementary Material",
    "The Supplementary Material for this article can be found online at: https://www.frontiersin.org/articles/10.3389/fphys.2018.01469/full#supplementary-material"
  ],
  "REF": [
    "References",
    "Zebrafish bone and general physiology are differently affected by hormones or changes in gravity.",
    "Dynamic polarization vector of spatially tuned neurons.",
    "Two-dimensional spatiotemporal coding of linear acceleration in vestibular nuclei neurons.",
    "Response characteristics of semicircular canal and otolith systems in cat. I. Dynamic responses of primary vestibular fibers.",
    "Spatiotemporal processing of linear acceleration: primary afferent and central vestibular neuron responses.",
    "On the role of the central nervous system in regulating the mineralisation of inner-ear otoliths of fish.",
    "Hypergravity decreases carbonic anhydrase-reactivity in inner ear maculae of fish.",
    "Neurobiological responses of fish to altered gravity conditions: a review.",
    "Fish otolith growth in 1g and 3g depends on the gravity vector.",
    "Fish inner ear otoliths stop calcium incorporation after vestibular nerve transection.",
    "Adaptive changes in the vestibular system of land snail to a 30-day spaceflight and readaptation on return to Earth.",
    "The vestibular nerve of the chinchilla. II. Relation between afferent response properties and peripheral innervation patterns in the semicircular canals.",
    "Functional changes in the snail statocyst system elicited by microgravity.",
    "Location of dye-coupled second order and of efferent vestibular neurons labeled from individual semicircular canal or otolith organs in the frog.",
    "Disruption of postural readaptation by inertial stimuli following space flight.",
    "Morphological correlates of response dynamics and efferent stimulation in horizontal semicircular canal afferents of the toadfish, Opsanus tau.",
    "Morphology of the utricular otolith organ in the toadfish. Opsanus tau.",
    "Inputs from regularly and irregularly discharging vestibular nerve afferents to secondary neurons in squirrel monkey vestibular nuclei. III. Correlation with vestibulospinal and vestibuloocular output pathways.",
    "Effects of behavioral activation of the efferent vestibular system on the response dynamics of primary afferents of the horizontal semicircular canal in the toadfish.",
    "Resting discharge and response dynamics of horizontal semicircular canal afferent of the toadfish.",
    "Efferent vestibular system in the toadfish: action upon horizontal semicircular canal afferents.",
    "Neural readaptation to Earth’s gravity following return from space.",
    "Efferent control of hair cell and afferent responses in the semicircular canals.",
    "Multiday recordings from the primary neurons of the statoreceptors of the labyrinth of the bull frog. The effect of an extended period of “weightlessness” on the rate of firing at rest and in response to stimulation by brief periods of centrifugation (OFO-A orbiting experiment).",
    "Responses to efferent activation and excitatory response-intensity relations of turtle posterior-crista afferents.",
    "Intracellular recordings from cochlear inner hair cells: effects of stimulation of the crossed olivocochlear efferents.",
    "“Morphological diversity of equilibrium receptor systems in aquatic invertebrates,” in",
    "Spinal corollary discharge modulates motion sensing during vertebrate locomotion.",
    "Retrograde neuron tracing with microspheres reveals projection of CGRP-immunolabeled vestibular afferent neurons to the vestibular efferent nucleus in the brainstem of rats.",
    "Vestibular experiments in space.",
    "Brain function, synapse renewal, and plasticity (1982).",
    "Structural changes in naïve retinal synapses detectable within minutes of first exposure to daylight.",
    "Sustained and transient vestibular systems: a physiological basis for interpreting vestibular function.",
    "The efferent vestibular system in the cat: a horseradish peroxidase and fluorescent retrograde tracers study.",
    "Human pathophysiological adaptations to the space environment.",
    "Changes in the numerical density of synaptic contacts with long-term potentiation in the hippocampus dentate gyms.",
    "Vestibular efferent system in pigeons. Anatomical organization and effect upon semicircular canal afferent responsiveness.",
    "Adaptation of mechanoelectrical transduction in hair cells of the bullfrog’s sacculus.",
    "Identification of multiple groups of efferent vestibular neurons in the adult pigeon using horseradish peroxidase and DAPI.",
    "Physiology of peripheral neurons innervating semicircular canals of the squirrel monkey. II. Response to sinusoidal stimulation and dynamics of peripheral vestibular system.",
    "Physiology of peripheral neurons innervating otolith organs of the squirrel monkey. I. Response to static tilts and to long-duration centrifugal force.",
    "Physiology of peripheral neurons innervating otolith organs of the squirrel monkey. II. Directional selectivity and force-response relations.",
    "Physiology of peripheral neurons innervating otolith organs of the squirrel monkey. III. Response dynamics.",
    "Inhibition by efferent nerve fibres: action on hair cells and afferent synaptic transmission in the lateral line canal organ of the burbot, lota lota.",
    "Dynamics of freely oscillating and coupled hair cell bundles under mechanical deflection.",
    "“Actinopterygians: the ray-finned fishes – an explosion of diversity,” in",
    "Efferent vestibular fibers to otolith organs in guinea pigs.",
    "The vestibular nerve of the chinchilla. IV. Discharge properties of utricular afferents.",
    "The vestibular nerve of the chinchilla. V. Relation between afferent discharge properties and peripheral innervation patterns in the utricular macula.",
    "Efferent vestibular system in the squirrel monkey: anatomical location and influence on afferent activity.",
    "In vivo ribbon mobility and turnover of ribeye at zebrafish hair cell synapses.",
    "Tonic influence of the efferent vestibular system on the spontaneous afferent activity from semicircular canals in the frog (Rana esculenta L.).",
    "Tonic influence of the efferent vestibular system on the spontaneous afferent activity from semicircular canals in the frog (Rana esculenta L.).",
    "Modulation of cochlear afferent response by the lateral olivocochlear system: activation via electrical stimulation of in the inferior colliculus.",
    "Decreased otolith-mediated vestibular response in 25 astronauts induced by long-duration spaceflight.",
    "Efferent activity in the goldfish vestibular nerve and its influence on afferent activity.",
    "Space motion sickness: incidence, etiology, and countermeasures.",
    "Action of the efferent vestibular system on primary afferents in the toadfish, Opsanus tau.",
    "Organization of the efferent vestibular nuclei and nerves of the toadfish, Opsanus tau.",
    "Inputs from regularly and irregularly discharging vestibular nerve afferents to secondary neurons in the vestibular nuclei of the squirrel monkey. II Correlation with output pathways of secondary neurons.",
    "Ultrastructural observations of efferent terminals in the crista ampullaris of the toadfish, Opsanus tau.",
    "Mechanisms of efferent-mediated responses in the turtle posterior crista.",
    "Anatomic and physiologic correlates in bullfrog vestibular nerve.",
    "The mammalian efferent vestibular system plays a crucial role in vestibule-ocular reflex compensation after unilateral labyrinthectomy.",
    "Making an effort to listen: mechanical amplification in the ear.",
    "Sensitivity, polarity, and conductance change in the response of vertebrate hair cells to controlled mechanical stimuli.",
    "Response of vestibular nerve afferents innervating the utricle and saccule during passive and active translations.",
    "Feedback hypothesis and the effects of altered gravity on formation and function of gravireceptors of mollusks and fish.",
    "Gaze control and vestibular-cervical-ocular responses after prolonged exposure to microgravity.",
    "Neurodynamic response analysis of anterior semicircular canal afferents in the pigeon.",
    "Efferent synapses in the inner hair cell area of the cat cochlea: an electron microscopic study of serial sections.",
    "Observations on saccules of rats exposed to long-term hypergravity.",
    "The neural signal of angular head position in primary afferent vestibular nerve axons.",
    "Ultrastructural analysis of the cristae ampullares in the squirrel monkey (Saimiri sciureus).",
    "Morphologic and quantitative study of the efferent vestibular system in the chinchilla: 3-D reconstruction.",
    "Efferent actions in the chinchilla vestibular labyrinth.",
    "Homeostatic plasticity achieved by incorporation of random fluctuations and soft-bounded hebbian plasticity in excitatory synapses.",
    "The diverse roles of ribbon synapses in sensory neurotransmission.",
    "Canal and otolith contributions to compensatory tilt responses in pigeons.",
    "Hair cell ribbon synapses.",
    "Eye evolution and its functional basis.",
    "Sensory conflict theory and space sickness: our changing perspective.",
    "Vestibular ataxia following shuttle flights: effects of microgravity on otolith-mediated sensorimotor control of posture.",
    "TMC1 forms the pore of mechanosensory transduction channels in vertebrate inner ear hair cells.",
    "ACh-mediated hyperpolarization and decreased resistance in mammalian type II vestibular hair cells.",
    "Synapse turnover: the formation and termination of transient synapses.",
    "Mechanical amplification by hair cells in the semicircular canals.",
    "Efferent modulation of hair cell function. Curr. opin. otolaryngol.",
    "Early steps in the assembly of photoreceptor ribbon synapses in the mouse retina: the involvement of precursor spheres.",
    "“Neurophysiological aspects: sensory and sensory-motor function,” in",
    "Activation of BK and SK channels by efferent synapses on outer hair cells in high-frequency regions of the rodent cochlea.",
    "Changes in ribbon synapses and rough endoplasmic reticulum of rat utricular macular hair cells in weightlessness.",
    "Medial efferent inhibition suppresses basilar membrane responses to near characteristic frequency tones of moderate to high intensities.",
    "Efferent-mediated responses in vestibular nerve afferents of the alert macaque.",
    "New ultrastructural features in the vestibular labyrinth of the toadfish.",
    "Intermediate stages in the disassembly of synaptic ribbons in cone development of the crucian carp, Carassius-Carassius.",
    "The increased sensitivity of irregular peripheral canal and otolith vestibular afferents optimizes their encoding of natural stimuli.",
    "Efferent vestibular neurons: a study employing retrograde tracer methods in the pigeon (Columba livia).",
    "Altered gravitational forces affect the development of the static vestibuloocular reflex in fish (Oreochromis mossambicus).",
    "Directional sensitivity of individual vertebrate hair cells to controlled deflection of their hair bundles.",
    "Response properties of pigeon otolith afferents to linear acceleration.",
    "Nerve endings in the maculae and cristae of the chinchilla vestibule, with special reference to the efferents",
    "Effects of sustained acceleration on the morphological properties of otoconia in hamsters.",
    "Ultrastructural data and chronobiological patterns of the synaptic ribbons in the outer plexiform layer in the retina of albino rats.",
    "Organization of the sensory hairs in the gravity receptors in utricle and saccule of the squirrel monkey.",
    "Steady-state stiffness of utricular hair cells depends on macular location and hair bundle structure.",
    "The devonian and downtonian vertebrates of spitsbergen. 1. family cephalaspidae.",
    "Vestibular blueprint in early vertebrates.",
    "Connecting ears to eye muscles: evolution of a ‘simple’ reflex arc.",
    "The origin of efferent vestibular fibres in the guinea pig. A horseradish peroxidase study.",
    "Innervation regulates synaptic ribbons in lateral line mechanosensory hair cells.",
    "Spaceflight-induced synaptic modifications within hair cells of the mammalian utricle.",
    "Visually mediated inhibition of lateral line primary afferent activity by the octavolateralis efferent system during predation in the free-swimming toadfish, Opsanus tau.",
    "Action of the octavolateralis efferent system upon the lateral line of free-swimming toadfish, Opsanus tau.",
    "Functional organization of the peripheral efferent vestibular system in the frog.",
    "Mechanisms of vertebrate synaptogenesis.",
    "Efferent innervation of the organ of Corti: two separate systems.",
    "M.I.T./Canadian vestibular experiments on the Spacelab-1 mission: 3. Effects of prolonged weightlessness on a human otolith-spinal reflex.",
    "Morphology of the vestibular receptors in mammals.",
    "Otoliths developed in microgravity.",
    "Development of gravity-sensing organs in altered gravity conditions: opposite conclusions from an amphibian and a molluscan preparation.",
    "Detection thresholds of macaque otolith afferents.",
    "Receptor trafficking and the plasticity of excitatory synapses."
  ],
  "REFERENCIAS": [
    {
      "titulo": "References",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Zebrafish bone and general physiology are differently affected by hormones or changes in gravity.",
      "autores": [
        {
          "nombre_completo": "J. Aceto",
          "nombres": "J.",
          "apellidos": "Aceto"
        },
        {
          "nombre_completo": "R. Nourizadeh-Lillabadi",
          "nombres": "R.",
          "apellidos": "Nourizadeh-Lillabadi"
        },
        {
          "nombre_completo": "R. Marée",
          "nombres": "R.",
          "apellidos": "Marée"
        },
        {
          "nombre_completo": "N. Dardenne",
          "nombres": "N.",
          "apellidos": "Dardenne"
        },
        {
          "nombre_completo": "N. Jeanray",
          "nombres": "N.",
          "apellidos": "Jeanray"
        },
        {
          "nombre_completo": "L. Wehenkel",
          "nombres": "L.",
          "apellidos": "Wehenkel"
        }
      ],
      "pmid": "26061167",
      "fuente": "PLoS One",
      "anio": "2105",
      "volumen": "10",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Dynamic polarization vector of spatially tuned neurons.",
      "autores": [
        {
          "nombre_completo": "D. E. Angelaki",
          "nombres": "D. E.",
          "apellidos": "Angelaki"
        }
      ],
      "pmid": "1748439",
      "fuente": "IEEE Trans. Biomed. Eng.",
      "anio": "1991",
      "volumen": "38",
      "fpage": "1053",
      "lpage": "1060"
    },
    {
      "titulo": "Two-dimensional spatiotemporal coding of linear acceleration in vestibular nuclei neurons.",
      "autores": [
        {
          "nombre_completo": "D. E. Angelaki",
          "nombres": "D. E.",
          "apellidos": "Angelaki"
        },
        {
          "nombre_completo": "G. A. Bush",
          "nombres": "G. A.",
          "apellidos": "Bush"
        },
        {
          "nombre_completo": "A. A. Perachio",
          "nombres": "A. A.",
          "apellidos": "Perachio"
        }
      ],
      "pmid": "8463828",
      "fuente": "J. Neurosci.",
      "anio": "1993",
      "volumen": "13",
      "fpage": "1403",
      "lpage": "1417"
    },
    {
      "titulo": "Response characteristics of semicircular canal and otolith systems in cat. I. Dynamic responses of primary vestibular fibers.",
      "autores": [
        {
          "nombre_completo": "J. H. Anderson",
          "nombres": "J. H.",
          "apellidos": "Anderson"
        },
        {
          "nombre_completo": "R. H. Blanks",
          "nombres": "R. H.",
          "apellidos": "Blanks"
        },
        {
          "nombre_completo": "W. Precht",
          "nombres": "W.",
          "apellidos": "Precht"
        }
      ],
      "pmid": "28960",
      "fuente": "Exp. Brain Res.",
      "anio": "1978",
      "volumen": "32",
      "fpage": "491",
      "lpage": "507"
    },
    {
      "titulo": "Spatiotemporal processing of linear acceleration: primary afferent and central vestibular neuron responses.",
      "autores": [
        {
          "nombre_completo": "D. E. Angelaki",
          "nombres": "D. E.",
          "apellidos": "Angelaki"
        },
        {
          "nombre_completo": "J. D. Dickman",
          "nombres": "J. D.",
          "apellidos": "Dickman"
        }
      ],
      "pmid": "11024100",
      "fuente": "J. Neurophysiol.",
      "anio": "2000",
      "volumen": "84",
      "fpage": "2113",
      "lpage": "2132"
    },
    {
      "titulo": "On the role of the central nervous system in regulating the mineralisation of inner-ear otoliths of fish.",
      "autores": [
        {
          "nombre_completo": "R. H. Anken",
          "nombres": "R. H.",
          "apellidos": "Anken"
        }
      ],
      "pmid": "17180502",
      "fuente": "Protoplasma",
      "anio": "2006",
      "volumen": "229",
      "fpage": "205",
      "lpage": "208"
    },
    {
      "titulo": "Hypergravity decreases carbonic anhydrase-reactivity in inner ear maculae of fish.",
      "autores": [
        {
          "nombre_completo": "R. H. Anken",
          "nombres": "R. H.",
          "apellidos": "Anken"
        },
        {
          "nombre_completo": "M. Beier",
          "nombres": "M.",
          "apellidos": "Beier"
        },
        {
          "nombre_completo": "H. Rahmann",
          "nombres": "H.",
          "apellidos": "Rahmann"
        }
      ],
      "pmid": "15449341",
      "fuente": "J. Exp. Zool.",
      "anio": "2004",
      "volumen": "301A",
      "fpage": "815",
      "lpage": "819"
    },
    {
      "titulo": "Neurobiological responses of fish to altered gravity conditions: a review.",
      "autores": [
        {
          "nombre_completo": "R. H. Anken",
          "nombres": "R. H.",
          "apellidos": "Anken"
        },
        {
          "nombre_completo": "H. Rahmann",
          "nombres": "H.",
          "apellidos": "Rahmann"
        }
      ],
      "pmid": "11541626",
      "fuente": "Acta Astronaut.",
      "anio": "1998",
      "volumen": "42",
      "fpage": "431",
      "lpage": "454"
    },
    {
      "titulo": "Fish otolith growth in 1g and 3g depends on the gravity vector.",
      "autores": [
        {
          "nombre_completo": "R. H. Anken",
          "nombres": "R. H.",
          "apellidos": "Anken"
        },
        {
          "nombre_completo": "K. Werner",
          "nombres": "K.",
          "apellidos": "Werner"
        },
        {
          "nombre_completo": "J. Breuer",
          "nombres": "J.",
          "apellidos": "Breuer"
        },
        {
          "nombre_completo": "H. Rahmann",
          "nombres": "H.",
          "apellidos": "Rahmann"
        }
      ],
      "pmid": "11542852",
      "fuente": "Adv. Space Res.",
      "anio": "2000a",
      "volumen": "25",
      "fpage": "2025",
      "lpage": "2029"
    },
    {
      "titulo": "Fish inner ear otoliths stop calcium incorporation after vestibular nerve transection.",
      "autores": [
        {
          "nombre_completo": "R. H. Anken",
          "nombres": "R. H.",
          "apellidos": "Anken"
        },
        {
          "nombre_completo": "E. Edelmann",
          "nombres": "E.",
          "apellidos": "Edelmann"
        },
        {
          "nombre_completo": "H. Rahmann",
          "nombres": "H.",
          "apellidos": "Rahmann"
        }
      ],
      "pmid": "11006979",
      "fuente": "Neuroreport",
      "anio": "2000b",
      "volumen": "11",
      "fpage": "2981",
      "lpage": "2983"
    },
    {
      "titulo": "Adaptive changes in the vestibular system of land snail to a 30-day spaceflight and readaptation on return to Earth.",
      "autores": [
        {
          "nombre_completo": "N. Aseyev",
          "nombres": "N.",
          "apellidos": "Aseyev"
        },
        {
          "nombre_completo": "A. Vinarskaya",
          "nombres": "A.",
          "apellidos": "Vinarskaya"
        },
        {
          "nombre_completo": "M. Roshchin",
          "nombres": "M.",
          "apellidos": "Roshchin"
        },
        {
          "nombre_completo": "T. A. Korshunova",
          "nombres": "T. A.",
          "apellidos": "Korshunova"
        },
        {
          "nombre_completo": "A. Malyshev",
          "nombres": "A.",
          "apellidos": "Malyshev"
        },
        {
          "nombre_completo": "A. Zuzina",
          "nombres": "A.",
          "apellidos": "Zuzina"
        }
      ],
      "pmid": "29163058",
      "fuente": "Front. Cell. Neurosci.",
      "anio": "2017",
      "volumen": "11",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "The vestibular nerve of the chinchilla. II. Relation between afferent response properties and peripheral innervation patterns in the semicircular canals.",
      "autores": [
        {
          "nombre_completo": "R. A. Baird",
          "nombres": "R. A.",
          "apellidos": "Baird"
        },
        {
          "nombre_completo": "G. Desmadryl",
          "nombres": "G.",
          "apellidos": "Desmadryl"
        },
        {
          "nombre_completo": "C. Fernández",
          "nombres": "C.",
          "apellidos": "Fernández"
        },
        {
          "nombre_completo": "J. M. Goldberg",
          "nombres": "J. M.",
          "apellidos": "Goldberg"
        }
      ],
      "pmid": "3404216",
      "fuente": "J. Neurophysiol.",
      "anio": "1988",
      "volumen": "60",
      "fpage": "182",
      "lpage": "203"
    },
    {
      "titulo": "Functional changes in the snail statocyst system elicited by microgravity.",
      "autores": [
        {
          "nombre_completo": "P. M. Balaban",
          "nombres": "P. M.",
          "apellidos": "Balaban"
        },
        {
          "nombre_completo": "A. Y. Malyshev",
          "nombres": "A. Y.",
          "apellidos": "Malyshev"
        },
        {
          "nombre_completo": "V. N. Ierusalimsky",
          "nombres": "V. N.",
          "apellidos": "Ierusalimsky"
        },
        {
          "nombre_completo": "N. Aseyev",
          "nombres": "N.",
          "apellidos": "Aseyev"
        },
        {
          "nombre_completo": "T. A. Korshunova",
          "nombres": "T. A.",
          "apellidos": "Korshunova"
        },
        {
          "nombre_completo": "N. I. Bravarenko",
          "nombres": "N. I.",
          "apellidos": "Bravarenko"
        }
      ],
      "pmid": "21479267",
      "fuente": "PLoS One",
      "anio": "2011",
      "volumen": "6",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Location of dye-coupled second order and of efferent vestibular neurons labeled from individual semicircular canal or otolith organs in the frog.",
      "autores": [
        {
          "nombre_completo": "A. Birinyi",
          "nombres": "A.",
          "apellidos": "Birinyi"
        },
        {
          "nombre_completo": "H. Straka",
          "nombres": "H.",
          "apellidos": "Straka"
        },
        {
          "nombre_completo": "C. Matesz",
          "nombres": "C.",
          "apellidos": "Matesz"
        },
        {
          "nombre_completo": "N. Dieringer",
          "nombres": "N.",
          "apellidos": "Dieringer"
        }
      ],
      "pmid": "11720710",
      "fuente": "Brain Res.",
      "anio": "2001",
      "volumen": "921",
      "fpage": "44",
      "lpage": "59"
    },
    {
      "titulo": "Disruption of postural readaptation by inertial stimuli following space flight.",
      "autores": [
        {
          "nombre_completo": "F. O. Black",
          "nombres": "F. O.",
          "apellidos": "Black"
        },
        {
          "nombre_completo": "W. H. Paloski",
          "nombres": "W. H.",
          "apellidos": "Paloski"
        },
        {
          "nombre_completo": "M. F. Reschke",
          "nombres": "M. F.",
          "apellidos": "Reschke"
        },
        {
          "nombre_completo": "M. Igarashi",
          "nombres": "M.",
          "apellidos": "Igarashi"
        },
        {
          "nombre_completo": "F. Guedry",
          "nombres": "F.",
          "apellidos": "Guedry"
        },
        {
          "nombre_completo": "D. J. Anderson",
          "nombres": "D. J.",
          "apellidos": "Anderson"
        }
      ],
      "pmid": "10544375",
      "fuente": "J. Vestib. Res.",
      "anio": "1999",
      "volumen": "9",
      "fpage": "369",
      "lpage": "378"
    },
    {
      "titulo": "Morphological correlates of response dynamics and efferent stimulation in horizontal semicircular canal afferents of the toadfish, Opsanus tau.",
      "autores": [
        {
          "nombre_completo": "R. Boyle",
          "nombres": "R.",
          "apellidos": "Boyle"
        },
        {
          "nombre_completo": "J. P. Carey",
          "nombres": "J. P.",
          "apellidos": "Carey"
        },
        {
          "nombre_completo": "S. M. Highstein",
          "nombres": "S. M.",
          "apellidos": "Highstein"
        }
      ],
      "pmid": "1765791",
      "fuente": "J. Neurophysiol.",
      "anio": "1991",
      "volumen": "66",
      "fpage": "1504",
      "lpage": "1521"
    },
    {
      "titulo": "Morphology of the utricular otolith organ in the toadfish. Opsanus tau.",
      "autores": [
        {
          "nombre_completo": "R. Boyle",
          "nombres": "R.",
          "apellidos": "Boyle"
        },
        {
          "nombre_completo": "R. Ehsanian",
          "nombres": "R.",
          "apellidos": "Ehsanian"
        },
        {
          "nombre_completo": "A. Mofrad",
          "nombres": "A.",
          "apellidos": "Mofrad"
        },
        {
          "nombre_completo": "Y. Popova",
          "nombres": "Y.",
          "apellidos": "Popova"
        },
        {
          "nombre_completo": "J. Varelas",
          "nombres": "J.",
          "apellidos": "Varelas"
        }
      ],
      "pmid": "29524209",
      "fuente": "J. Comp. Neurol.",
      "anio": "2018",
      "volumen": "2018",
      "fpage": "1",
      "lpage": "18"
    },
    {
      "titulo": "Inputs from regularly and irregularly discharging vestibular nerve afferents to secondary neurons in squirrel monkey vestibular nuclei. III. Correlation with vestibulospinal and vestibuloocular output pathways.",
      "autores": [
        {
          "nombre_completo": "R. Boyle",
          "nombres": "R.",
          "apellidos": "Boyle"
        },
        {
          "nombre_completo": "J. M. Goldberg",
          "nombres": "J. M.",
          "apellidos": "Goldberg"
        },
        {
          "nombre_completo": "S. M. Highstein",
          "nombres": "S. M.",
          "apellidos": "Highstein"
        }
      ],
      "pmid": "1527570",
      "fuente": "J. Neurophysiol.",
      "anio": "1992",
      "volumen": "68",
      "fpage": "471",
      "lpage": "484"
    },
    {
      "titulo": "Effects of behavioral activation of the efferent vestibular system on the response dynamics of primary afferents of the horizontal semicircular canal in the toadfish.",
      "autores": [
        {
          "nombre_completo": "R. Boyle",
          "nombres": "R.",
          "apellidos": "Boyle"
        },
        {
          "nombre_completo": "S. M. Highstein",
          "nombres": "S. M.",
          "apellidos": "Highstein"
        }
      ],
      "pmid": "",
      "fuente": "Opsanus tau. Biol. Bull.",
      "anio": "1984",
      "volumen": "167",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Resting discharge and response dynamics of horizontal semicircular canal afferent of the toadfish.",
      "autores": [
        {
          "nombre_completo": "R. Boyle",
          "nombres": "R.",
          "apellidos": "Boyle"
        },
        {
          "nombre_completo": "S. M. Highstein",
          "nombres": "S. M.",
          "apellidos": "Highstein"
        }
      ],
      "pmid": "2332797",
      "fuente": "Opsanus tau. J. Neurosci.",
      "anio": "1990a",
      "volumen": "10",
      "fpage": "1557",
      "lpage": "1569"
    },
    {
      "titulo": "Efferent vestibular system in the toadfish: action upon horizontal semicircular canal afferents.",
      "autores": [
        {
          "nombre_completo": "R. Boyle",
          "nombres": "R.",
          "apellidos": "Boyle"
        },
        {
          "nombre_completo": "S. M. Highstein",
          "nombres": "S. M.",
          "apellidos": "Highstein"
        }
      ],
      "pmid": "2332798",
      "fuente": "J. Neurosci.",
      "anio": "1990b",
      "volumen": "10",
      "fpage": "1570",
      "lpage": "1582"
    },
    {
      "titulo": "Neural readaptation to Earth’s gravity following return from space.",
      "autores": [
        {
          "nombre_completo": "R. Boyle",
          "nombres": "R.",
          "apellidos": "Boyle"
        },
        {
          "nombre_completo": "A. F. Mensinger",
          "nombres": "A. F.",
          "apellidos": "Mensinger"
        },
        {
          "nombre_completo": "K. Yoshida",
          "nombres": "K.",
          "apellidos": "Yoshida"
        },
        {
          "nombre_completo": "S. Usui",
          "nombres": "S.",
          "apellidos": "Usui"
        },
        {
          "nombre_completo": "A. Intravaia",
          "nombres": "A.",
          "apellidos": "Intravaia"
        },
        {
          "nombre_completo": "T. Tricas",
          "nombres": "T.",
          "apellidos": "Tricas"
        }
      ],
      "pmid": "11600668",
      "fuente": "J. Neurophysiol.",
      "anio": "2001",
      "volumen": "86",
      "fpage": "2118",
      "lpage": "2122"
    },
    {
      "titulo": "Efferent control of hair cell and afferent responses in the semicircular canals.",
      "autores": [
        {
          "nombre_completo": "R. Boyle",
          "nombres": "R.",
          "apellidos": "Boyle"
        },
        {
          "nombre_completo": "R. D. Rabbitt",
          "nombres": "R. D.",
          "apellidos": "Rabbitt"
        },
        {
          "nombre_completo": "S. M. Highstein",
          "nombres": "S. M.",
          "apellidos": "Highstein"
        }
      ],
      "pmid": "19571186",
      "fuente": "J. Neurophysiol.",
      "anio": "2009",
      "volumen": "102",
      "fpage": "1513",
      "lpage": "1525"
    },
    {
      "titulo": "Multiday recordings from the primary neurons of the statoreceptors of the labyrinth of the bull frog. The effect of an extended period of “weightlessness” on the rate of firing at rest and in response to stimulation by brief periods of centrifugation (OFO-A orbiting experiment).",
      "autores": [
        {
          "nombre_completo": "F. Bracchi",
          "nombres": "F.",
          "apellidos": "Bracchi"
        },
        {
          "nombre_completo": "T. Gualierotti",
          "nombres": "T.",
          "apellidos": "Gualierotti"
        },
        {
          "nombre_completo": "A. Morabito",
          "nombres": "A.",
          "apellidos": "Morabito"
        },
        {
          "nombre_completo": "E. Rocca",
          "nombres": "E.",
          "apellidos": "Rocca"
        }
      ],
      "pmid": "1082707",
      "fuente": "Acta Otolaryngol. Suppl.",
      "anio": "1975",
      "volumen": "334",
      "fpage": "1",
      "lpage": "27"
    },
    {
      "titulo": "Responses to efferent activation and excitatory response-intensity relations of turtle posterior-crista afferents.",
      "autores": [
        {
          "nombre_completo": "A. M. Brichta",
          "nombres": "A. M.",
          "apellidos": "Brichta"
        },
        {
          "nombre_completo": "J. M. Goldberg",
          "nombres": "J. M.",
          "apellidos": "Goldberg"
        }
      ],
      "pmid": "10712451",
      "fuente": "J. Neurophysiol.",
      "anio": "2000",
      "volumen": "83",
      "fpage": "1224",
      "lpage": "1242"
    },
    {
      "titulo": "Intracellular recordings from cochlear inner hair cells: effects of stimulation of the crossed olivocochlear efferents.",
      "autores": [
        {
          "nombre_completo": "M. Brown",
          "nombres": "M.",
          "apellidos": "Brown"
        },
        {
          "nombre_completo": "A. Nuttall",
          "nombres": "A.",
          "apellidos": "Nuttall"
        },
        {
          "nombre_completo": "R. Masta",
          "nombres": "R.",
          "apellidos": "Masta"
        }
      ],
      "pmid": "6623058",
      "fuente": "Science",
      "anio": "1983",
      "volumen": "222",
      "fpage": "69",
      "lpage": "72"
    },
    {
      "titulo": "“Morphological diversity of equilibrium receptor systems in aquatic invertebrates,” in",
      "autores": [
        {
          "nombre_completo": "B. Budelmann",
          "nombres": "B.",
          "apellidos": "Budelmann"
        },
        {
          "nombre_completo": "J. Atema",
          "nombres": "J.",
          "apellidos": "Atema"
        },
        {
          "nombre_completo": "R. Fay",
          "nombres": "R.",
          "apellidos": "Fay"
        },
        {
          "nombre_completo": "A. Popper",
          "nombres": "A.",
          "apellidos": "Popper"
        },
        {
          "nombre_completo": "W. Tavolga",
          "nombres": "W.",
          "apellidos": "Tavolga"
        }
      ],
      "pmid": "",
      "fuente": "Sensory Biology of Aquatic Animals",
      "anio": "1988",
      "volumen": "",
      "fpage": "757",
      "lpage": "782"
    },
    {
      "titulo": "Spinal corollary discharge modulates motion sensing during vertebrate locomotion.",
      "autores": [
        {
          "nombre_completo": "B. P. Chagnaud",
          "nombres": "B. P.",
          "apellidos": "Chagnaud"
        },
        {
          "nombre_completo": "R. Banchi",
          "nombres": "R.",
          "apellidos": "Banchi"
        },
        {
          "nombre_completo": "J. Simmers",
          "nombres": "J.",
          "apellidos": "Simmers"
        },
        {
          "nombre_completo": "H. Straka",
          "nombres": "H.",
          "apellidos": "Straka"
        }
      ],
      "pmid": "26337184",
      "fuente": "Nat. Commun.",
      "anio": "2015",
      "volumen": "4",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Retrograde neuron tracing with microspheres reveals projection of CGRP-immunolabeled vestibular afferent neurons to the vestibular efferent nucleus in the brainstem of rats.",
      "autores": [
        {
          "nombre_completo": "F. L. Chi",
          "nombres": "F. L.",
          "apellidos": "Chi"
        },
        {
          "nombre_completo": "Y. Jiao",
          "nombres": "Y.",
          "apellidos": "Jiao"
        },
        {
          "nombre_completo": "H. J. Liu",
          "nombres": "H. J.",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "J. Wang",
          "nombres": "J.",
          "apellidos": "Wang"
        },
        {
          "nombre_completo": "Y. Shi",
          "nombres": "Y.",
          "apellidos": "Shi"
        },
        {
          "nombre_completo": "J. J. Barr",
          "nombres": "J. J.",
          "apellidos": "Barr"
        }
      ],
      "pmid": "17457027",
      "fuente": "Neuroendocrinology",
      "anio": "2007",
      "volumen": "85",
      "fpage": "131",
      "lpage": "138"
    },
    {
      "titulo": "Vestibular experiments in space.",
      "autores": [
        {
          "nombre_completo": "B. Cohen",
          "nombres": "B.",
          "apellidos": "Cohen"
        },
        {
          "nombre_completo": "S. B. Yakushin",
          "nombres": "S. B.",
          "apellidos": "Yakushin"
        },
        {
          "nombre_completo": "G. R. Holstein",
          "nombres": "G. R.",
          "apellidos": "Holstein"
        },
        {
          "nombre_completo": "M. Dai",
          "nombres": "M.",
          "apellidos": "Dai"
        },
        {
          "nombre_completo": "D. L. Tomko",
          "nombres": "D. L.",
          "apellidos": "Tomko"
        },
        {
          "nombre_completo": "A. M. Badakva",
          "nombres": "A. M.",
          "apellidos": "Badakva"
        }
      ],
      "pmid": "16101106",
      "fuente": "Adv. Space Biol. Med.",
      "anio": "2005",
      "volumen": "10",
      "fpage": "105",
      "lpage": "164"
    },
    {
      "titulo": "Brain function, synapse renewal, and plasticity (1982).",
      "autores": [
        {
          "nombre_completo": "C. W. Cotman",
          "nombres": "C. W.",
          "apellidos": "Cotman"
        },
        {
          "nombre_completo": "M. Nieto-Sampedro",
          "nombres": "M.",
          "apellidos": "Nieto-Sampedro"
        }
      ],
      "pmid": "6277238",
      "fuente": "Ann. Rev. Psychol.",
      "anio": "1982",
      "volumen": "33",
      "fpage": "371",
      "lpage": "401"
    },
    {
      "titulo": "Structural changes in naïve retinal synapses detectable within minutes of first exposure to daylight.",
      "autores": [
        {
          "nombre_completo": "B. G. Cragg",
          "nombres": "B. G.",
          "apellidos": "Cragg"
        }
      ],
      "pmid": "5807783",
      "fuente": "Brain Res.",
      "anio": "1969",
      "volumen": "15",
      "fpage": "79",
      "lpage": "96"
    },
    {
      "titulo": "Sustained and transient vestibular systems: a physiological basis for interpreting vestibular function.",
      "autores": [
        {
          "nombre_completo": "I. S. Curthoys",
          "nombres": "I. S.",
          "apellidos": "Curthoys"
        },
        {
          "nombre_completo": "H. G. MacDougall",
          "nombres": "H. G.",
          "apellidos": "MacDougall"
        },
        {
          "nombre_completo": "P.-P. Vidal",
          "nombres": "P.-P.",
          "apellidos": "Vidal"
        },
        {
          "nombre_completo": "C. de Waele",
          "nombres": "C.",
          "apellidos": "de Waele"
        }
      ],
      "pmid": "28424655",
      "fuente": "Front. Neurol.",
      "anio": "2017",
      "volumen": "8",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "The efferent vestibular system in the cat: a horseradish peroxidase and fluorescent retrograde tracers study.",
      "autores": [
        {
          "nombre_completo": "C. Dechesne",
          "nombres": "C.",
          "apellidos": "Dechesne"
        },
        {
          "nombre_completo": "J. Raymond",
          "nombres": "J.",
          "apellidos": "Raymond"
        },
        {
          "nombre_completo": "A. Sans",
          "nombres": "A.",
          "apellidos": "Sans"
        }
      ],
      "pmid": "6204250",
      "fuente": "Neuroscience",
      "anio": "1984",
      "volumen": "11",
      "fpage": "893",
      "lpage": "901"
    },
    {
      "titulo": "Human pathophysiological adaptations to the space environment.",
      "autores": [
        {
          "nombre_completo": "G. C. Demontis",
          "nombres": "G. C.",
          "apellidos": "Demontis"
        },
        {
          "nombre_completo": "M. M. Germani",
          "nombres": "M. M.",
          "apellidos": "Germani"
        },
        {
          "nombre_completo": "E. G. Caiani",
          "nombres": "E. G.",
          "apellidos": "Caiani"
        },
        {
          "nombre_completo": "I. Barravecchia",
          "nombres": "I.",
          "apellidos": "Barravecchia"
        },
        {
          "nombre_completo": "C. Passino",
          "nombres": "C.",
          "apellidos": "Passino"
        },
        {
          "nombre_completo": "D. Angeloni",
          "nombres": "D.",
          "apellidos": "Angeloni"
        }
      ],
      "pmid": "",
      "fuente": "Front. Physiol.",
      "anio": "2017",
      "volumen": "8",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Changes in the numerical density of synaptic contacts with long-term potentiation in the hippocampus dentate gyms.",
      "autores": [
        {
          "nombre_completo": "N. L. Desmond",
          "nombres": "N. L.",
          "apellidos": "Desmond"
        },
        {
          "nombre_completo": "W. B. Levy",
          "nombres": "W. B.",
          "apellidos": "Levy"
        }
      ],
      "pmid": "3025272",
      "fuente": "J. Comp. Neurol.",
      "anio": "1986",
      "volumen": "253",
      "fpage": "466",
      "lpage": "475"
    },
    {
      "titulo": "Vestibular efferent system in pigeons. Anatomical organization and effect upon semicircular canal afferent responsiveness.",
      "autores": [
        {
          "nombre_completo": "J. D. Dickman",
          "nombres": "J. D.",
          "apellidos": "Dickman"
        },
        {
          "nombre_completo": "M. J. Correia",
          "nombres": "M. J.",
          "apellidos": "Correia"
        }
      ],
      "pmid": "1599224",
      "fuente": "Ann. N. Y. Acad. Sci.",
      "anio": "1992",
      "volumen": "656",
      "fpage": "927",
      "lpage": "930"
    },
    {
      "titulo": "Adaptation of mechanoelectrical transduction in hair cells of the bullfrog’s sacculus.",
      "autores": [
        {
          "nombre_completo": "R. A. Eatock",
          "nombres": "R. A.",
          "apellidos": "Eatock"
        },
        {
          "nombre_completo": "D. P. Corey",
          "nombres": "D. P.",
          "apellidos": "Corey"
        },
        {
          "nombre_completo": "A. J. Hudspeth",
          "nombres": "A. J.",
          "apellidos": "Hudspeth"
        }
      ],
      "pmid": "3498016",
      "fuente": "J. Neurosci.",
      "anio": "1987",
      "volumen": "7",
      "fpage": "2821",
      "lpage": "2836"
    },
    {
      "titulo": "Identification of multiple groups of efferent vestibular neurons in the adult pigeon using horseradish peroxidase and DAPI.",
      "autores": [
        {
          "nombre_completo": "A. R. Eden",
          "nombres": "A. R.",
          "apellidos": "Eden"
        },
        {
          "nombre_completo": "M. J. Correia",
          "nombres": "M. J.",
          "apellidos": "Correia"
        }
      ],
      "pmid": "6982742",
      "fuente": "Brain Res.",
      "anio": "1982",
      "volumen": "248",
      "fpage": "201",
      "lpage": "208"
    },
    {
      "titulo": "Physiology of peripheral neurons innervating semicircular canals of the squirrel monkey. II. Response to sinusoidal stimulation and dynamics of peripheral vestibular system.",
      "autores": [
        {
          "nombre_completo": "C. Fernández",
          "nombres": "C.",
          "apellidos": "Fernández"
        },
        {
          "nombre_completo": "J. M. Goldberg",
          "nombres": "J. M.",
          "apellidos": "Goldberg"
        }
      ],
      "pmid": "5000363",
      "fuente": "J. Neurophysiol.",
      "anio": "1971",
      "volumen": "34",
      "fpage": "661",
      "lpage": "675"
    },
    {
      "titulo": "Physiology of peripheral neurons innervating otolith organs of the squirrel monkey. I. Response to static tilts and to long-duration centrifugal force.",
      "autores": [
        {
          "nombre_completo": "C. Fernández",
          "nombres": "C.",
          "apellidos": "Fernández"
        },
        {
          "nombre_completo": "J. M. Goldberg",
          "nombres": "J. M.",
          "apellidos": "Goldberg"
        }
      ],
      "pmid": "824412",
      "fuente": "J. Neurophysiol.",
      "anio": "1976a",
      "volumen": "39",
      "fpage": "970",
      "lpage": "984"
    },
    {
      "titulo": "Physiology of peripheral neurons innervating otolith organs of the squirrel monkey. II. Directional selectivity and force-response relations.",
      "autores": [
        {
          "nombre_completo": "C. Fernández",
          "nombres": "C.",
          "apellidos": "Fernández"
        },
        {
          "nombre_completo": "J. M. Goldberg",
          "nombres": "J. M.",
          "apellidos": "Goldberg"
        }
      ],
      "pmid": "824413",
      "fuente": "J. Neurophysiol.",
      "anio": "1976b",
      "volumen": "39",
      "fpage": "985",
      "lpage": "995"
    },
    {
      "titulo": "Physiology of peripheral neurons innervating otolith organs of the squirrel monkey. III. Response dynamics.",
      "autores": [
        {
          "nombre_completo": "C. Fernández",
          "nombres": "C.",
          "apellidos": "Fernández"
        },
        {
          "nombre_completo": "J. M. Goldberg",
          "nombres": "J. M.",
          "apellidos": "Goldberg"
        }
      ],
      "pmid": "824414",
      "fuente": "J. Neurophysiol.",
      "anio": "1976c",
      "volumen": "39",
      "fpage": "996",
      "lpage": "1008"
    },
    {
      "titulo": "Inhibition by efferent nerve fibres: action on hair cells and afferent synaptic transmission in the lateral line canal organ of the burbot, lota lota.",
      "autores": [
        {
          "nombre_completo": "A. Flock",
          "nombres": "A.",
          "apellidos": "Flock"
        },
        {
          "nombre_completo": "I. Russell",
          "nombres": "I.",
          "apellidos": "Russell"
        }
      ],
      "pmid": "948076",
      "fuente": "J. Physiol.",
      "anio": "1976",
      "volumen": "257",
      "fpage": "45",
      "lpage": "62"
    },
    {
      "titulo": "Dynamics of freely oscillating and coupled hair cell bundles under mechanical deflection.",
      "autores": [
        {
          "nombre_completo": "L. Fredrickson-Hemsing",
          "nombres": "L.",
          "apellidos": "Fredrickson-Hemsing"
        },
        {
          "nombre_completo": "C. E. Strimbu",
          "nombres": "C. E.",
          "apellidos": "Strimbu"
        },
        {
          "nombre_completo": "Y. Roongthumskul",
          "nombres": "Y.",
          "apellidos": "Roongthumskul"
        },
        {
          "nombre_completo": "D. Bozovic",
          "nombres": "D.",
          "apellidos": "Bozovic"
        }
      ],
      "pmid": "22768934",
      "fuente": "Biophys. J.",
      "anio": "2012",
      "volumen": "102",
      "fpage": "1785",
      "lpage": "1792"
    },
    {
      "titulo": "“Actinopterygians: the ray-finned fishes – an explosion of diversity,” in",
      "autores": [
        {
          "nombre_completo": "M. Friedman",
          "nombres": "M.",
          "apellidos": "Friedman"
        },
        {
          "nombre_completo": "S. Giles",
          "nombres": "S.",
          "apellidos": "Giles"
        },
        {
          "nombre_completo": "J. Clack",
          "nombres": "J.",
          "apellidos": "Clack"
        },
        {
          "nombre_completo": "R. R. Fay",
          "nombres": "R. R.",
          "apellidos": "Fay"
        },
        {
          "nombre_completo": "A. N. Popper",
          "nombres": "A. N.",
          "apellidos": "Popper"
        }
      ],
      "pmid": "",
      "fuente": "Evolution of the Vertebrate Ear: Evidence from the Fossil Record",
      "anio": "2017",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Efferent vestibular fibers to otolith organs in guinea pigs.",
      "autores": [
        {
          "nombre_completo": "K. Fujino",
          "nombres": "K.",
          "apellidos": "Fujino"
        },
        {
          "nombre_completo": "J. Ito",
          "nombres": "J.",
          "apellidos": "Ito"
        },
        {
          "nombre_completo": "J. Tsuji",
          "nombres": "J.",
          "apellidos": "Tsuji"
        }
      ],
      "pmid": "8266785",
      "fuente": "Acta Otolaryngol.",
      "anio": "1993",
      "volumen": "113",
      "fpage": "598",
      "lpage": "600"
    },
    {
      "titulo": "The vestibular nerve of the chinchilla. IV. Discharge properties of utricular afferents.",
      "autores": [
        {
          "nombre_completo": "J. M. Goldberg",
          "nombres": "J. M.",
          "apellidos": "Goldberg"
        },
        {
          "nombre_completo": "G. Desmadryl",
          "nombres": "G.",
          "apellidos": "Desmadryl"
        },
        {
          "nombre_completo": "R. A. Baird",
          "nombres": "R. A.",
          "apellidos": "Baird"
        },
        {
          "nombre_completo": "C. Fernández",
          "nombres": "C.",
          "apellidos": "Fernández"
        }
      ],
      "pmid": "2341876",
      "fuente": "J. Neurophysiol.",
      "anio": "1990a",
      "volumen": "63",
      "fpage": "781",
      "lpage": "790"
    },
    {
      "titulo": "The vestibular nerve of the chinchilla. V. Relation between afferent discharge properties and peripheral innervation patterns in the utricular macula.",
      "autores": [
        {
          "nombre_completo": "J. M. Goldberg",
          "nombres": "J. M.",
          "apellidos": "Goldberg"
        },
        {
          "nombre_completo": "G. Desmadryl",
          "nombres": "G.",
          "apellidos": "Desmadryl"
        },
        {
          "nombre_completo": "R. A. Baird",
          "nombres": "R. A.",
          "apellidos": "Baird"
        },
        {
          "nombre_completo": "C. Fernández",
          "nombres": "C.",
          "apellidos": "Fernández"
        }
      ],
      "pmid": "2341877",
      "fuente": "J. Neurophysiol.",
      "anio": "1990b",
      "volumen": "63",
      "fpage": "791",
      "lpage": "804"
    },
    {
      "titulo": "Efferent vestibular system in the squirrel monkey: anatomical location and influence on afferent activity.",
      "autores": [
        {
          "nombre_completo": "J. M. Goldberg",
          "nombres": "J. M.",
          "apellidos": "Goldberg"
        },
        {
          "nombre_completo": "C. Fernández",
          "nombres": "C.",
          "apellidos": "Fernández"
        }
      ],
      "pmid": "6767000",
      "fuente": "J. Neurophysiol.",
      "anio": "1980",
      "volumen": "43",
      "fpage": "986",
      "lpage": "1025"
    },
    {
      "titulo": "In vivo ribbon mobility and turnover of ribeye at zebrafish hair cell synapses.",
      "autores": [
        {
          "nombre_completo": "C. W. Graydon",
          "nombres": "C. W.",
          "apellidos": "Graydon"
        },
        {
          "nombre_completo": "U. Manor",
          "nombres": "U.",
          "apellidos": "Manor"
        },
        {
          "nombre_completo": "K. S. Kindt",
          "nombres": "K. S.",
          "apellidos": "Kindt"
        }
      ],
      "pmid": "28785118",
      "fuente": "Sci. Rep.",
      "anio": "2017",
      "volumen": "7",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Tonic influence of the efferent vestibular system on the spontaneous afferent activity from semicircular canals in the frog (Rana esculenta L.).",
      "autores": [
        {
          "nombre_completo": "A. Gribenski",
          "nombres": "A.",
          "apellidos": "Gribenski"
        },
        {
          "nombre_completo": "J. Caston",
          "nombres": "J.",
          "apellidos": "Caston"
        }
      ],
      "pmid": "1086793",
      "fuente": "Exp. Brain Res.",
      "anio": "1976",
      "volumen": "26",
      "fpage": "275",
      "lpage": "283"
    },
    {
      "titulo": "Tonic influence of the efferent vestibular system on the spontaneous afferent activity from semicircular canals in the frog (Rana esculenta L.).",
      "autores": [
        {
          "nombre_completo": "A. Gribenski",
          "nombres": "A.",
          "apellidos": "Gribenski"
        },
        {
          "nombre_completo": "J. Caston",
          "nombres": "J.",
          "apellidos": "Caston"
        }
      ],
      "pmid": "1086793",
      "fuente": "Exp. Brain Res.",
      "anio": "1976",
      "volumen": "26",
      "fpage": "275",
      "lpage": "283"
    },
    {
      "titulo": "Modulation of cochlear afferent response by the lateral olivocochlear system: activation via electrical stimulation of in the inferior colliculus.",
      "autores": [
        {
          "nombre_completo": "J. Groff",
          "nombres": "J.",
          "apellidos": "Groff"
        },
        {
          "nombre_completo": "M. Liberman",
          "nombres": "M.",
          "apellidos": "Liberman"
        }
      ],
      "pmid": "14615429",
      "fuente": "J. Neurophysiol.",
      "anio": "2003",
      "volumen": "90",
      "fpage": "3178",
      "lpage": "3200"
    },
    {
      "titulo": "Decreased otolith-mediated vestibular response in 25 astronauts induced by long-duration spaceflight.",
      "autores": [
        {
          "nombre_completo": "E. Hallgren",
          "nombres": "E.",
          "apellidos": "Hallgren"
        },
        {
          "nombre_completo": "L. Kornilova",
          "nombres": "L.",
          "apellidos": "Kornilova"
        },
        {
          "nombre_completo": "E. Fransen",
          "nombres": "E.",
          "apellidos": "Fransen"
        },
        {
          "nombre_completo": "D. Glukhikh",
          "nombres": "D.",
          "apellidos": "Glukhikh"
        },
        {
          "nombre_completo": "S. T. Moore",
          "nombres": "S. T.",
          "apellidos": "Moore"
        },
        {
          "nombre_completo": "G. Clément",
          "nombres": "G.",
          "apellidos": "Clément"
        }
      ],
      "pmid": "27009158",
      "fuente": "J. Neurophysiol.",
      "anio": "2016",
      "volumen": "115",
      "fpage": "3045",
      "lpage": "3051"
    },
    {
      "titulo": "Efferent activity in the goldfish vestibular nerve and its influence on afferent activity.",
      "autores": [
        {
          "nombre_completo": "R. Hartmann",
          "nombres": "R.",
          "apellidos": "Hartmann"
        },
        {
          "nombre_completo": "R. Klinke",
          "nombres": "R.",
          "apellidos": "Klinke"
        }
      ],
      "pmid": "7192849",
      "fuente": "Pflügers Arch.",
      "anio": "1980",
      "volumen": "388",
      "fpage": "123",
      "lpage": "128"
    },
    {
      "titulo": "Space motion sickness: incidence, etiology, and countermeasures.",
      "autores": [
        {
          "nombre_completo": "M. Heer",
          "nombres": "M.",
          "apellidos": "Heer"
        },
        {
          "nombre_completo": "W. H. Paloski",
          "nombres": "W. H.",
          "apellidos": "Paloski"
        }
      ],
      "pmid": "16935570",
      "fuente": "Auton. Neurosci.",
      "anio": "2006",
      "volumen": "129 PMID",
      "fpage": "77",
      "lpage": "79"
    },
    {
      "titulo": "Action of the efferent vestibular system on primary afferents in the toadfish, Opsanus tau.",
      "autores": [
        {
          "nombre_completo": "S. M. Highstein",
          "nombres": "S. M.",
          "apellidos": "Highstein"
        },
        {
          "nombre_completo": "R. Baker",
          "nombres": "R.",
          "apellidos": "Baker"
        }
      ],
      "pmid": "4031993",
      "fuente": "J. Neurophysiol.",
      "anio": "1985",
      "volumen": "54",
      "fpage": "370",
      "lpage": "384"
    },
    {
      "titulo": "Organization of the efferent vestibular nuclei and nerves of the toadfish, Opsanus tau.",
      "autores": [
        {
          "nombre_completo": "S. M. Highstein",
          "nombres": "S. M.",
          "apellidos": "Highstein"
        },
        {
          "nombre_completo": "R. Baker",
          "nombres": "R.",
          "apellidos": "Baker"
        }
      ],
      "pmid": "2869067",
      "fuente": "J. Comp. Neurol.",
      "anio": "1986",
      "volumen": "243",
      "fpage": "309",
      "lpage": "325"
    },
    {
      "titulo": "Inputs from regularly and irregularly discharging vestibular nerve afferents to secondary neurons in the vestibular nuclei of the squirrel monkey. II Correlation with output pathways of secondary neurons.",
      "autores": [
        {
          "nombre_completo": "S. M. Highstein",
          "nombres": "S. M.",
          "apellidos": "Highstein"
        },
        {
          "nombre_completo": "J. M. Goldberg",
          "nombres": "J. M.",
          "apellidos": "Goldberg"
        },
        {
          "nombre_completo": "A. K. Moschovakis",
          "nombres": "A. K.",
          "apellidos": "Moschovakis"
        },
        {
          "nombre_completo": "C. Fernández",
          "nombres": "C.",
          "apellidos": "Fernández"
        }
      ],
      "pmid": "2445938",
      "fuente": "J. Neurophysiol.",
      "anio": "1987",
      "volumen": "58",
      "fpage": "719",
      "lpage": "738"
    },
    {
      "titulo": "Ultrastructural observations of efferent terminals in the crista ampullaris of the toadfish, Opsanus tau.",
      "autores": [
        {
          "nombre_completo": "G. R. Holstein",
          "nombres": "G. R.",
          "apellidos": "Holstein"
        },
        {
          "nombre_completo": "G. P. Martinelli",
          "nombres": "G. P.",
          "apellidos": "Martinelli"
        },
        {
          "nombre_completo": "R. Boyle",
          "nombres": "R.",
          "apellidos": "Boyle"
        },
        {
          "nombre_completo": "R. D. Rabbitt",
          "nombres": "R. D.",
          "apellidos": "Rabbitt"
        },
        {
          "nombre_completo": "S. M. Highstein",
          "nombres": "S. M.",
          "apellidos": "Highstein"
        }
      ],
      "pmid": "15318400",
      "fuente": "Exp. Brain Res.",
      "anio": "2004",
      "volumen": "157",
      "fpage": "128",
      "lpage": "136"
    },
    {
      "titulo": "Mechanisms of efferent-mediated responses in the turtle posterior crista.",
      "autores": [
        {
          "nombre_completo": "J. C. Holt",
          "nombres": "J. C.",
          "apellidos": "Holt"
        },
        {
          "nombre_completo": "A. Lysakowski",
          "nombres": "A.",
          "apellidos": "Lysakowski"
        },
        {
          "nombre_completo": "J. M. Goldberg",
          "nombres": "J. M.",
          "apellidos": "Goldberg"
        }
      ],
      "pmid": "17182768",
      "fuente": "J. Neurosci.",
      "anio": "2006",
      "volumen": "26",
      "fpage": "13180",
      "lpage": "13193"
    },
    {
      "titulo": "Anatomic and physiologic correlates in bullfrog vestibular nerve.",
      "autores": [
        {
          "nombre_completo": "V. Honrubia",
          "nombres": "V.",
          "apellidos": "Honrubia"
        },
        {
          "nombre_completo": "L. F. Hoffman",
          "nombres": "L. F.",
          "apellidos": "Hoffman"
        },
        {
          "nombre_completo": "S. Sitko",
          "nombres": "S.",
          "apellidos": "Sitko"
        },
        {
          "nombre_completo": "I. R. Schwartz",
          "nombres": "I. R.",
          "apellidos": "Schwartz"
        }
      ],
      "pmid": "2786056",
      "fuente": "J. Neurophysiol.",
      "anio": "1989",
      "volumen": "61",
      "fpage": "688",
      "lpage": "701"
    },
    {
      "titulo": "The mammalian efferent vestibular system plays a crucial role in vestibule-ocular reflex compensation after unilateral labyrinthectomy.",
      "autores": [
        {
          "nombre_completo": "P. P. Hübner",
          "nombres": "P. P.",
          "apellidos": "Hübner"
        },
        {
          "nombre_completo": "S. I. Khan",
          "nombres": "S. I.",
          "apellidos": "Khan"
        },
        {
          "nombre_completo": "A. A. Migliaccio",
          "nombres": "A. A.",
          "apellidos": "Migliaccio"
        }
      ],
      "pmid": "28077670",
      "fuente": "J. Neurophysiol.",
      "anio": "2017",
      "volumen": "117",
      "fpage": "1553",
      "lpage": "1568"
    },
    {
      "titulo": "Making an effort to listen: mechanical amplification in the ear.",
      "autores": [
        {
          "nombre_completo": "A. J. Hudspeth",
          "nombres": "A. J.",
          "apellidos": "Hudspeth"
        }
      ],
      "pmid": "18760690",
      "fuente": "Neuron",
      "anio": "2008",
      "volumen": "59",
      "fpage": "530",
      "lpage": "545"
    },
    {
      "titulo": "Sensitivity, polarity, and conductance change in the response of vertebrate hair cells to controlled mechanical stimuli.",
      "autores": [
        {
          "nombre_completo": "A. J. Hudspeth",
          "nombres": "A. J.",
          "apellidos": "Hudspeth"
        },
        {
          "nombre_completo": "D. P. Corey",
          "nombres": "D. P.",
          "apellidos": "Corey"
        }
      ],
      "pmid": "329282",
      "fuente": "Proc. Natl. Acad. Sci. U.S.A.",
      "anio": "1977",
      "volumen": "74",
      "fpage": "2407",
      "lpage": "2411"
    },
    {
      "titulo": "Response of vestibular nerve afferents innervating the utricle and saccule during passive and active translations.",
      "autores": [
        {
          "nombre_completo": "M. Jamali",
          "nombres": "M.",
          "apellidos": "Jamali"
        },
        {
          "nombre_completo": "S. G. Sadeghi",
          "nombres": "S. G.",
          "apellidos": "Sadeghi"
        },
        {
          "nombre_completo": "K. E. Cullen",
          "nombres": "K. E.",
          "apellidos": "Cullen"
        }
      ],
      "pmid": "18971293",
      "fuente": "J. Neurophysiol.",
      "anio": "2009",
      "volumen": "101",
      "fpage": "141",
      "lpage": "149"
    },
    {
      "titulo": "Feedback hypothesis and the effects of altered gravity on formation and function of gravireceptors of mollusks and fish.",
      "autores": [
        {
          "nombre_completo": "A. Kondrachuk",
          "nombres": "A.",
          "apellidos": "Kondrachuk"
        },
        {
          "nombre_completo": "R. Boyle",
          "nombres": "R.",
          "apellidos": "Boyle"
        }
      ],
      "pmid": "16642787",
      "fuente": "Arch. Ital. Biol.",
      "anio": "2006",
      "volumen": "144",
      "fpage": "75",
      "lpage": "87"
    },
    {
      "titulo": "Gaze control and vestibular-cervical-ocular responses after prolonged exposure to microgravity.",
      "autores": [
        {
          "nombre_completo": "L. N. Kornilova",
          "nombres": "L. N.",
          "apellidos": "Kornilova"
        },
        {
          "nombre_completo": "I. A. Naumov",
          "nombres": "I. A.",
          "apellidos": "Naumov"
        },
        {
          "nombre_completo": "K. A. Azarov",
          "nombres": "K. A.",
          "apellidos": "Azarov"
        },
        {
          "nombre_completo": "V. N. Sagalovitch",
          "nombres": "V. N.",
          "apellidos": "Sagalovitch"
        }
      ],
      "pmid": "23316540",
      "fuente": "Aviat. Space Environ. Med.",
      "anio": "2012",
      "volumen": "83",
      "fpage": "1123",
      "lpage": "1134"
    },
    {
      "titulo": "Neurodynamic response analysis of anterior semicircular canal afferents in the pigeon.",
      "autores": [
        {
          "nombre_completo": "J. P. Landolt",
          "nombres": "J. P.",
          "apellidos": "Landolt"
        },
        {
          "nombre_completo": "M. J. Correia",
          "nombres": "M. J.",
          "apellidos": "Correia"
        }
      ],
      "pmid": "6251181",
      "fuente": "J. Neurophysiol.",
      "anio": "1980",
      "volumen": "43",
      "fpage": "1746",
      "lpage": "1770"
    },
    {
      "titulo": "Efferent synapses in the inner hair cell area of the cat cochlea: an electron microscopic study of serial sections.",
      "autores": [
        {
          "nombre_completo": "M. C. Liberman",
          "nombres": "M. C.",
          "apellidos": "Liberman"
        }
      ],
      "pmid": "7440423",
      "fuente": "Hear. Res.",
      "anio": "1980",
      "volumen": "3",
      "fpage": "189",
      "lpage": "204"
    },
    {
      "titulo": "Observations on saccules of rats exposed to long-term hypergravity.",
      "autores": [
        {
          "nombre_completo": "D. J. Lim",
          "nombres": "D. J.",
          "apellidos": "Lim"
        },
        {
          "nombre_completo": "J. A. Stith",
          "nombres": "J. A.",
          "apellidos": "Stith"
        },
        {
          "nombre_completo": "C. W. Stockwell",
          "nombres": "C. W.",
          "apellidos": "Stockwell"
        },
        {
          "nombre_completo": "J. Oyama",
          "nombres": "J.",
          "apellidos": "Oyama"
        }
      ],
      "pmid": "4837183",
      "fuente": "Aerospace Med.",
      "anio": "1974",
      "volumen": "45",
      "fpage": "705",
      "lpage": "710"
    },
    {
      "titulo": "The neural signal of angular head position in primary afferent vestibular nerve axons.",
      "autores": [
        {
          "nombre_completo": "P. R. Loe",
          "nombres": "P. R.",
          "apellidos": "Loe"
        },
        {
          "nombre_completo": "D. L. Tomko",
          "nombres": "D. L.",
          "apellidos": "Tomko"
        },
        {
          "nombre_completo": "G. Werner",
          "nombres": "G.",
          "apellidos": "Werner"
        }
      ],
      "pmid": "4702433",
      "fuente": "J. Physiol.",
      "anio": "1973",
      "volumen": "230",
      "fpage": "29",
      "lpage": "50"
    },
    {
      "titulo": "Ultrastructural analysis of the cristae ampullares in the squirrel monkey (Saimiri sciureus).",
      "autores": [
        {
          "nombre_completo": "A. Lysakowski",
          "nombres": "A.",
          "apellidos": "Lysakowski"
        },
        {
          "nombre_completo": "J. M. Goldberg",
          "nombres": "J. M.",
          "apellidos": "Goldberg"
        }
      ],
      "pmid": "18729176",
      "fuente": "J. Comp. Neurol.",
      "anio": "2008",
      "volumen": "511",
      "fpage": "47",
      "lpage": "64"
    },
    {
      "titulo": "Morphologic and quantitative study of the efferent vestibular system in the chinchilla: 3-D reconstruction.",
      "autores": [
        {
          "nombre_completo": "J. Marco",
          "nombres": "J.",
          "apellidos": "Marco"
        },
        {
          "nombre_completo": "W. Lee",
          "nombres": "W.",
          "apellidos": "Lee"
        },
        {
          "nombre_completo": "C. Suárez",
          "nombres": "C.",
          "apellidos": "Suárez"
        },
        {
          "nombre_completo": "L. Hoffman",
          "nombres": "L.",
          "apellidos": "Hoffman"
        },
        {
          "nombre_completo": "V. Honrubia",
          "nombres": "V.",
          "apellidos": "Honrubia"
        }
      ],
      "pmid": "8517118",
      "fuente": "Acta Otolaryngol.",
      "anio": "1993",
      "volumen": "113",
      "fpage": "229",
      "lpage": "234"
    },
    {
      "titulo": "Efferent actions in the chinchilla vestibular labyrinth.",
      "autores": [
        {
          "nombre_completo": "V. Marlinski",
          "nombres": "V.",
          "apellidos": "Marlinski"
        },
        {
          "nombre_completo": "M. Plotnik",
          "nombres": "M.",
          "apellidos": "Plotnik"
        },
        {
          "nombre_completo": "J. M. Goldberg",
          "nombres": "J. M.",
          "apellidos": "Goldberg"
        }
      ],
      "pmid": "15357416",
      "fuente": "J. Assoc. Res. Otolaryngol.",
      "anio": "2004",
      "volumen": "5",
      "fpage": "126",
      "lpage": "143"
    },
    {
      "titulo": "Homeostatic plasticity achieved by incorporation of random fluctuations and soft-bounded hebbian plasticity in excitatory synapses.",
      "autores": [
        {
          "nombre_completo": "T. Matsubara",
          "nombres": "T.",
          "apellidos": "Matsubara"
        },
        {
          "nombre_completo": "K. Uehara",
          "nombres": "K.",
          "apellidos": "Uehara"
        }
      ],
      "pmid": "27313513",
      "fuente": "Front. Neural Circuits",
      "anio": "2016",
      "volumen": "10",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "The diverse roles of ribbon synapses in sensory neurotransmission.",
      "autores": [
        {
          "nombre_completo": "G. Matthews",
          "nombres": "G.",
          "apellidos": "Matthews"
        },
        {
          "nombre_completo": "P. Fuchs",
          "nombres": "P.",
          "apellidos": "Fuchs"
        }
      ],
      "pmid": "21045860",
      "fuente": "Nat. Rev. Neurosci.",
      "anio": "2010",
      "volumen": "11",
      "fpage": "812",
      "lpage": "822"
    },
    {
      "titulo": "Canal and otolith contributions to compensatory tilt responses in pigeons.",
      "autores": [
        {
          "nombre_completo": "K. L. McArthur",
          "nombres": "K. L.",
          "apellidos": "McArthur"
        },
        {
          "nombre_completo": "J. D. Dickman",
          "nombres": "J. D.",
          "apellidos": "Dickman"
        }
      ],
      "pmid": "18632885",
      "fuente": "J. Neurophysiol.",
      "anio": "2008",
      "volumen": "100",
      "fpage": "1488",
      "lpage": "1497"
    },
    {
      "titulo": "Hair cell ribbon synapses.",
      "autores": [
        {
          "nombre_completo": "T. Moser",
          "nombres": "T.",
          "apellidos": "Moser"
        },
        {
          "nombre_completo": "A. Brandt",
          "nombres": "A.",
          "apellidos": "Brandt"
        },
        {
          "nombre_completo": "A. Lysakowski",
          "nombres": "A.",
          "apellidos": "Lysakowski"
        }
      ],
      "pmid": "16944206",
      "fuente": "Cell Tissue Res.",
      "anio": "2006",
      "volumen": "326",
      "fpage": "347",
      "lpage": "359"
    },
    {
      "titulo": "Eye evolution and its functional basis.",
      "autores": [
        {
          "nombre_completo": "D.-E. Nilsson",
          "nombres": "D.-E.",
          "apellidos": "Nilsson"
        }
      ],
      "pmid": "23578808",
      "fuente": "Vis. Neurosci.",
      "anio": "2013",
      "volumen": "30L",
      "fpage": "5",
      "lpage": "20"
    },
    {
      "titulo": "Sensory conflict theory and space sickness: our changing perspective.",
      "autores": [
        {
          "nombre_completo": "C. M. Oman",
          "nombres": "C. M.",
          "apellidos": "Oman"
        }
      ],
      "pmid": "9416589",
      "fuente": "J. Vestib. Res.",
      "anio": "1998",
      "volumen": "1",
      "fpage": "51",
      "lpage": "56"
    },
    {
      "titulo": "Vestibular ataxia following shuttle flights: effects of microgravity on otolith-mediated sensorimotor control of posture.",
      "autores": [
        {
          "nombre_completo": "W. H. Paloski",
          "nombres": "W. H.",
          "apellidos": "Paloski"
        },
        {
          "nombre_completo": "F. O. Black",
          "nombres": "F. O.",
          "apellidos": "Black"
        },
        {
          "nombre_completo": "M. F. Reschke",
          "nombres": "M. F.",
          "apellidos": "Reschke"
        },
        {
          "nombre_completo": "D. S. Calkins",
          "nombres": "D. S.",
          "apellidos": "Calkins"
        },
        {
          "nombre_completo": "C. Shupert",
          "nombres": "C.",
          "apellidos": "Shupert"
        }
      ],
      "pmid": "8424485",
      "fuente": "Am. J. Otol.",
      "anio": "1993",
      "volumen": "14",
      "fpage": "9",
      "lpage": "17"
    },
    {
      "titulo": "TMC1 forms the pore of mechanosensory transduction channels in vertebrate inner ear hair cells.",
      "autores": [
        {
          "nombre_completo": "B. Pan",
          "nombres": "B.",
          "apellidos": "Pan"
        },
        {
          "nombre_completo": "N. Akyuz",
          "nombres": "N.",
          "apellidos": "Akyuz"
        },
        {
          "nombre_completo": "X.-P. Liu",
          "nombres": "X.-P.",
          "apellidos": "Liu"
        },
        {
          "nombre_completo": "Y. Asai",
          "nombres": "Y.",
          "apellidos": "Asai"
        },
        {
          "nombre_completo": "C. Nist-Lund",
          "nombres": "C.",
          "apellidos": "Nist-Lund"
        },
        {
          "nombre_completo": "K. Kurima",
          "nombres": "K.",
          "apellidos": "Kurima"
        }
      ],
      "pmid": "30138589",
      "fuente": "Neuron",
      "anio": "2018",
      "volumen": "99",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "ACh-mediated hyperpolarization and decreased resistance in mammalian type II vestibular hair cells.",
      "autores": [
        {
          "nombre_completo": "L. A. Poppi",
          "nombres": "L. A.",
          "apellidos": "Poppi"
        },
        {
          "nombre_completo": "H. Tabatabaee",
          "nombres": "H.",
          "apellidos": "Tabatabaee"
        },
        {
          "nombre_completo": "H. R. Drury",
          "nombres": "H. R.",
          "apellidos": "Drury"
        },
        {
          "nombre_completo": "P. Jobling",
          "nombres": "P.",
          "apellidos": "Jobling"
        },
        {
          "nombre_completo": "R. J. Callister",
          "nombres": "R. J.",
          "apellidos": "Callister"
        },
        {
          "nombre_completo": "A. A. Migliaccio",
          "nombres": "A. A.",
          "apellidos": "Migliaccio"
        }
      ],
      "pmid": "28978760",
      "fuente": "J. Neurophysiol.",
      "anio": "2018",
      "volumen": "119",
      "fpage": "312",
      "lpage": "325"
    },
    {
      "titulo": "Synapse turnover: the formation and termination of transient synapses.",
      "autores": [
        {
          "nombre_completo": "D. G. Puro",
          "nombres": "D. G.",
          "apellidos": "Puro"
        },
        {
          "nombre_completo": "F. G. De Mello",
          "nombres": "F. G.",
          "apellidos": "De Mello"
        },
        {
          "nombre_completo": "M. Nirenberg",
          "nombres": "M.",
          "apellidos": "Nirenberg"
        }
      ],
      "pmid": "270733",
      "fuente": "Proc. Natl. Acad. Sci. U.S.A.",
      "anio": "1977",
      "volumen": "74",
      "fpage": "4977",
      "lpage": "4981"
    },
    {
      "titulo": "Mechanical amplification by hair cells in the semicircular canals.",
      "autores": [
        {
          "nombre_completo": "R. D. Rabbitt",
          "nombres": "R. D.",
          "apellidos": "Rabbitt"
        },
        {
          "nombre_completo": "R. Boyle",
          "nombres": "R.",
          "apellidos": "Boyle"
        },
        {
          "nombre_completo": "S. M. Highstein",
          "nombres": "S. M.",
          "apellidos": "Highstein"
        }
      ],
      "pmid": "20133682",
      "fuente": "Proc. Natl. Acad. Sci. U.S.A.",
      "anio": "2010",
      "volumen": "107",
      "fpage": "3864",
      "lpage": "3869"
    },
    {
      "titulo": "Efferent modulation of hair cell function. Curr. opin. otolaryngol.",
      "autores": [
        {
          "nombre_completo": "R. D. Rabbitt",
          "nombres": "R. D.",
          "apellidos": "Rabbitt"
        },
        {
          "nombre_completo": "W. E. Brownell",
          "nombres": "W. E.",
          "apellidos": "Brownell"
        }
      ],
      "pmid": "22552698",
      "fuente": "Head Neck Surg.",
      "anio": "2011",
      "volumen": "19",
      "fpage": "376",
      "lpage": "381"
    },
    {
      "titulo": "Early steps in the assembly of photoreceptor ribbon synapses in the mouse retina: the involvement of precursor spheres.",
      "autores": [
        {
          "nombre_completo": "H. Regus-Leidig",
          "nombres": "H.",
          "apellidos": "Regus-Leidig"
        },
        {
          "nombre_completo": "S. Tom Dieck",
          "nombres": "S.",
          "apellidos": "Tom Dieck"
        },
        {
          "nombre_completo": "D. Specht",
          "nombres": "D.",
          "apellidos": "Specht"
        },
        {
          "nombre_completo": "L. Meyer",
          "nombres": "L.",
          "apellidos": "Meyer"
        },
        {
          "nombre_completo": "J. H. Brandstatter",
          "nombres": "J. H.",
          "apellidos": "Brandstatter"
        }
      ],
      "pmid": "19067356",
      "fuente": "J. Comp. Neurol.",
      "anio": "2009",
      "volumen": "512",
      "fpage": "814",
      "lpage": "824"
    },
    {
      "titulo": "“Neurophysiological aspects: sensory and sensory-motor function,” in",
      "autores": [
        {
          "nombre_completo": "M. F. Reschke",
          "nombres": "M. F.",
          "apellidos": "Reschke"
        },
        {
          "nombre_completo": "J. J. Bloomberg",
          "nombres": "J. J.",
          "apellidos": "Bloomberg"
        },
        {
          "nombre_completo": "W. H. Paloski",
          "nombres": "W. H.",
          "apellidos": "Paloski"
        },
        {
          "nombre_completo": "D. L. Harm",
          "nombres": "D. L.",
          "apellidos": "Harm"
        },
        {
          "nombre_completo": "D. E. Parker",
          "nombres": "D. E.",
          "apellidos": "Parker"
        },
        {
          "nombre_completo": "S. L. Pool",
          "nombres": "S. L.",
          "apellidos": "Pool"
        }
      ],
      "pmid": "",
      "fuente": "Space Physiology and Medicine",
      "anio": "1994",
      "volumen": "",
      "fpage": "261",
      "lpage": "285"
    },
    {
      "titulo": "Activation of BK and SK channels by efferent synapses on outer hair cells in high-frequency regions of the rodent cochlea.",
      "autores": [
        {
          "nombre_completo": "K. N. Rohmann",
          "nombres": "K. N.",
          "apellidos": "Rohmann"
        },
        {
          "nombre_completo": "E. Wersinger",
          "nombres": "E.",
          "apellidos": "Wersinger"
        },
        {
          "nombre_completo": "J. P. Braude",
          "nombres": "J. P.",
          "apellidos": "Braude"
        },
        {
          "nombre_completo": "S. J. Pyott",
          "nombres": "S. J.",
          "apellidos": "Pyott"
        },
        {
          "nombre_completo": "P. A. Fuchs",
          "nombres": "P. A.",
          "apellidos": "Fuchs"
        }
      ],
      "pmid": "25653344",
      "fuente": "J. Neurosci.",
      "anio": "2015",
      "volumen": "35",
      "fpage": "1821",
      "lpage": "1830"
    },
    {
      "titulo": "Changes in ribbon synapses and rough endoplasmic reticulum of rat utricular macular hair cells in weightlessness.",
      "autores": [
        {
          "nombre_completo": "M. D. Ross",
          "nombres": "M. D.",
          "apellidos": "Ross"
        }
      ],
      "pmid": "10958400",
      "fuente": "Acta Otolaryngol.",
      "anio": "2000",
      "volumen": "120",
      "fpage": "490",
      "lpage": "499"
    },
    {
      "titulo": "Medial efferent inhibition suppresses basilar membrane responses to near characteristic frequency tones of moderate to high intensities.",
      "autores": [
        {
          "nombre_completo": "I. J. Russell",
          "nombres": "I. J.",
          "apellidos": "Russell"
        },
        {
          "nombre_completo": "E. Murugasu",
          "nombres": "E.",
          "apellidos": "Murugasu"
        }
      ],
      "pmid": "9301050",
      "fuente": "J. Acoust. Soc. Am.",
      "anio": "1997",
      "volumen": "102",
      "fpage": "1734",
      "lpage": "1738"
    },
    {
      "titulo": "Efferent-mediated responses in vestibular nerve afferents of the alert macaque.",
      "autores": [
        {
          "nombre_completo": "S. G. Sadeghi",
          "nombres": "S. G.",
          "apellidos": "Sadeghi"
        },
        {
          "nombre_completo": "J. M. Goldberg",
          "nombres": "J. M.",
          "apellidos": "Goldberg"
        },
        {
          "nombre_completo": "L. B. Minor",
          "nombres": "L. B.",
          "apellidos": "Minor"
        },
        {
          "nombre_completo": "K. E. Cullen",
          "nombres": "K. E.",
          "apellidos": "Cullen"
        }
      ],
      "pmid": "19091917",
      "fuente": "J. Neurophysiol.",
      "anio": "2009",
      "volumen": "101",
      "fpage": "988",
      "lpage": "1001"
    },
    {
      "titulo": "New ultrastructural features in the vestibular labyrinth of the toadfish.",
      "autores": [
        {
          "nombre_completo": "A. Sans",
          "nombres": "A.",
          "apellidos": "Sans"
        },
        {
          "nombre_completo": "S. M. Highstein",
          "nombres": "S. M.",
          "apellidos": "Highstein"
        }
      ],
      "pmid": "6332657",
      "fuente": "Opsanus tau. Brain Res.",
      "anio": "1984",
      "volumen": "308",
      "fpage": "191",
      "lpage": "195"
    },
    {
      "titulo": "Intermediate stages in the disassembly of synaptic ribbons in cone development of the crucian carp, Carassius-Carassius.",
      "autores": [
        {
          "nombre_completo": "F. Schmidt",
          "nombres": "F.",
          "apellidos": "Schmidt"
        },
        {
          "nombre_completo": "D. Drenckhahn",
          "nombres": "D.",
          "apellidos": "Drenckhahn"
        }
      ],
      "pmid": "",
      "fuente": "Cell Tissue Res.",
      "anio": "1993",
      "volumen": "272",
      "fpage": "487",
      "lpage": "490"
    },
    {
      "titulo": "The increased sensitivity of irregular peripheral canal and otolith vestibular afferents optimizes their encoding of natural stimuli.",
      "autores": [
        {
          "nombre_completo": "A. D. Schneider",
          "nombres": "A. D.",
          "apellidos": "Schneider"
        },
        {
          "nombre_completo": "M. Jamali",
          "nombres": "M.",
          "apellidos": "Jamali"
        },
        {
          "nombre_completo": "J. Carriot",
          "nombres": "J.",
          "apellidos": "Carriot"
        },
        {
          "nombre_completo": "M. J. Chacron",
          "nombres": "M. J.",
          "apellidos": "Chacron"
        },
        {
          "nombre_completo": "K. E. Cullen",
          "nombres": "K. E.",
          "apellidos": "Cullen"
        }
      ],
      "pmid": "25855169",
      "fuente": "J. Neurosci.",
      "anio": "2015",
      "volumen": "35",
      "fpage": "5522",
      "lpage": "5536"
    },
    {
      "titulo": "Efferent vestibular neurons: a study employing retrograde tracer methods in the pigeon (Columba livia).",
      "autores": [
        {
          "nombre_completo": "I. E. Schwarz",
          "nombres": "I. E.",
          "apellidos": "Schwarz"
        },
        {
          "nombre_completo": "D. W. Schwarz",
          "nombres": "D. W.",
          "apellidos": "Schwarz"
        },
        {
          "nombre_completo": "J. M. Fredrickson",
          "nombres": "J. M.",
          "apellidos": "Fredrickson"
        },
        {
          "nombre_completo": "J. P. Landolt",
          "nombres": "J. P.",
          "apellidos": "Landolt"
        }
      ],
      "pmid": "7204661",
      "fuente": "J. Comp. Neurol.",
      "anio": "1981",
      "volumen": "196",
      "fpage": "1",
      "lpage": "12"
    },
    {
      "titulo": "Altered gravitational forces affect the development of the static vestibuloocular reflex in fish (Oreochromis mossambicus).",
      "autores": [
        {
          "nombre_completo": "C. Sebastian",
          "nombres": "C.",
          "apellidos": "Sebastian"
        },
        {
          "nombre_completo": "K. Esseling",
          "nombres": "K.",
          "apellidos": "Esseling"
        },
        {
          "nombre_completo": "E. Horn",
          "nombres": "E.",
          "apellidos": "Horn"
        }
      ],
      "pmid": "11108616",
      "fuente": "J. Neurobiol.",
      "anio": "2001",
      "volumen": "46",
      "fpage": "59",
      "lpage": "72"
    },
    {
      "titulo": "Directional sensitivity of individual vertebrate hair cells to controlled deflection of their hair bundles.",
      "autores": [
        {
          "nombre_completo": "S. L. Shotwell",
          "nombres": "S. L.",
          "apellidos": "Shotwell"
        },
        {
          "nombre_completo": "R. Jacobs",
          "nombres": "R.",
          "apellidos": "Jacobs"
        },
        {
          "nombre_completo": "A. J. Hudspeth",
          "nombres": "A. J.",
          "apellidos": "Hudspeth"
        }
      ],
      "pmid": "6978627",
      "fuente": "Ann. N. Y. Acad. Sci.",
      "anio": "1981",
      "volumen": "374",
      "fpage": "1",
      "lpage": "10"
    },
    {
      "titulo": "Response properties of pigeon otolith afferents to linear acceleration.",
      "autores": [
        {
          "nombre_completo": "X. Si",
          "nombres": "X.",
          "apellidos": "Si"
        },
        {
          "nombre_completo": "D. E. Angelaki",
          "nombres": "D. E.",
          "apellidos": "Angelaki"
        },
        {
          "nombre_completo": "J. D. Dickman",
          "nombres": "J. D.",
          "apellidos": "Dickman"
        }
      ],
      "pmid": "9419070",
      "fuente": "Exp. Brain Res.",
      "anio": "1997",
      "volumen": "117",
      "fpage": "242",
      "lpage": "250"
    },
    {
      "titulo": "Nerve endings in the maculae and cristae of the chinchilla vestibule, with special reference to the efferents",
      "autores": [
        {
          "nombre_completo": "C. A. Smith",
          "nombres": "C. A.",
          "apellidos": "Smith"
        },
        {
          "nombre_completo": "G. L. Rasmussen",
          "nombres": "G. L.",
          "apellidos": "Rasmussen"
        }
      ],
      "pmid": "",
      "fuente": "Proceedings of the 3rd Symposium role of the Vestibular Organs in Space Exploration",
      "anio": "1968",
      "volumen": "",
      "fpage": "183",
      "lpage": "201"
    },
    {
      "titulo": "Effects of sustained acceleration on the morphological properties of otoconia in hamsters.",
      "autores": [
        {
          "nombre_completo": "H. N. Sondag",
          "nombres": "H. N.",
          "apellidos": "Sondag"
        },
        {
          "nombre_completo": "H. A. de Jong",
          "nombres": "H. A.",
          "apellidos": "de Jong"
        },
        {
          "nombre_completo": "J. Marle",
          "nombres": "J.",
          "apellidos": "Marle"
        },
        {
          "nombre_completo": "W. J. Oosterveld",
          "nombres": "W. J.",
          "apellidos": "Oosterveld"
        }
      ],
      "pmid": "7610810",
      "fuente": "Acta Otolaryngol.",
      "anio": "1995",
      "volumen": "115",
      "fpage": "227",
      "lpage": "230"
    },
    {
      "titulo": "Ultrastructural data and chronobiological patterns of the synaptic ribbons in the outer plexiform layer in the retina of albino rats.",
      "autores": [
        {
          "nombre_completo": "A. Spadero",
          "nombres": "A.",
          "apellidos": "Spadero"
        },
        {
          "nombre_completo": "I. de Simone",
          "nombres": "I.",
          "apellidos": "de Simone"
        },
        {
          "nombre_completo": "D. Puzzolo",
          "nombres": "D.",
          "apellidos": "Puzzolo"
        }
      ],
      "pmid": "696223",
      "fuente": "Acta Anat.",
      "anio": "1978",
      "volumen": "102",
      "fpage": "365",
      "lpage": "373"
    },
    {
      "titulo": "Organization of the sensory hairs in the gravity receptors in utricle and saccule of the squirrel monkey.",
      "autores": [
        {
          "nombre_completo": "H. H. Spoendlin",
          "nombres": "H. H.",
          "apellidos": "Spoendlin"
        }
      ],
      "pmid": "14219371",
      "fuente": "Z. Zellforsch.",
      "anio": "1964",
      "volumen": "62",
      "fpage": "701",
      "lpage": "716"
    },
    {
      "titulo": "Steady-state stiffness of utricular hair cells depends on macular location and hair bundle structure.",
      "autores": [
        {
          "nombre_completo": "C. Spoon",
          "nombres": "C.",
          "apellidos": "Spoon"
        },
        {
          "nombre_completo": "W. J. Moravec",
          "nombres": "W. J.",
          "apellidos": "Moravec"
        },
        {
          "nombre_completo": "M. H. Rowe",
          "nombres": "M. H.",
          "apellidos": "Rowe"
        },
        {
          "nombre_completo": "J. W. Grant",
          "nombres": "J. W.",
          "apellidos": "Grant"
        },
        {
          "nombre_completo": "E. H. Peterson",
          "nombres": "E. H.",
          "apellidos": "Peterson"
        }
      ],
      "pmid": "21918003",
      "fuente": "J. Neurophysiol.",
      "anio": "2011",
      "volumen": "106",
      "fpage": "2950",
      "lpage": "2963"
    },
    {
      "titulo": "The devonian and downtonian vertebrates of spitsbergen. 1. family cephalaspidae.",
      "autores": [
        {
          "nombre_completo": "E. A. Stensiö",
          "nombres": "E. A.",
          "apellidos": "Stensiö"
        }
      ],
      "pmid": "",
      "fuente": "Skrifter om Svalbard og Ishavet",
      "anio": "1927",
      "volumen": "12",
      "fpage": "1",
      "lpage": "391"
    },
    {
      "titulo": "Vestibular blueprint in early vertebrates.",
      "autores": [
        {
          "nombre_completo": "H. Straka",
          "nombres": "H.",
          "apellidos": "Straka"
        },
        {
          "nombre_completo": "R. Baker",
          "nombres": "R.",
          "apellidos": "Baker"
        }
      ],
      "pmid": "24312016",
      "fuente": "Front. Neural Circuits",
      "anio": "2013",
      "volumen": "7",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Connecting ears to eye muscles: evolution of a ‘simple’ reflex arc.",
      "autores": [
        {
          "nombre_completo": "H. Straka",
          "nombres": "H.",
          "apellidos": "Straka"
        },
        {
          "nombre_completo": "B. Fritzsch",
          "nombres": "B.",
          "apellidos": "Fritzsch"
        },
        {
          "nombre_completo": "J. C. Glover",
          "nombres": "J. C.",
          "apellidos": "Glover"
        }
      ],
      "pmid": "24776996",
      "fuente": "Brain Behav. Evol.",
      "anio": "2014",
      "volumen": "83",
      "fpage": "162",
      "lpage": "175"
    },
    {
      "titulo": "The origin of efferent vestibular fibres in the guinea pig. A horseradish peroxidase study.",
      "autores": [
        {
          "nombre_completo": "J. Strutz",
          "nombres": "J.",
          "apellidos": "Strutz"
        }
      ],
      "pmid": "7148442",
      "fuente": "Acta Otolaryngol.",
      "anio": "1982",
      "volumen": "94",
      "fpage": "299",
      "lpage": "305"
    },
    {
      "titulo": "Innervation regulates synaptic ribbons in lateral line mechanosensory hair cells.",
      "autores": [
        {
          "nombre_completo": "A. Suli",
          "nombres": "A.",
          "apellidos": "Suli"
        },
        {
          "nombre_completo": "R. Pujol",
          "nombres": "R.",
          "apellidos": "Pujol"
        },
        {
          "nombre_completo": "D. E. Cunningham",
          "nombres": "D. E.",
          "apellidos": "Cunningham"
        },
        {
          "nombre_completo": "D. W. Hailey",
          "nombres": "D. W.",
          "apellidos": "Hailey"
        },
        {
          "nombre_completo": "A. Prendergast",
          "nombres": "A.",
          "apellidos": "Prendergast"
        },
        {
          "nombre_completo": "E. W. Rubel",
          "nombres": "E. W.",
          "apellidos": "Rubel"
        }
      ],
      "pmid": "27103160",
      "fuente": "J. Cell Sci.",
      "anio": "2016",
      "volumen": "129",
      "fpage": "2250",
      "lpage": "2260"
    },
    {
      "titulo": "Spaceflight-induced synaptic modifications within hair cells of the mammalian utricle.",
      "autores": [
        {
          "nombre_completo": "D. R. Sultemeier",
          "nombres": "D. R.",
          "apellidos": "Sultemeier"
        },
        {
          "nombre_completo": "K. R. Choy",
          "nombres": "K. R.",
          "apellidos": "Choy"
        },
        {
          "nombre_completo": "F. E. Schweizer",
          "nombres": "F. E.",
          "apellidos": "Schweizer"
        },
        {
          "nombre_completo": "L. F. Hoffman",
          "nombres": "L. F.",
          "apellidos": "Hoffman"
        }
      ],
      "pmid": "28228581",
      "fuente": "J. Neurophysiol.",
      "anio": "2017",
      "volumen": "117",
      "fpage": "2163",
      "lpage": "2178"
    },
    {
      "titulo": "Visually mediated inhibition of lateral line primary afferent activity by the octavolateralis efferent system during predation in the free-swimming toadfish, Opsanus tau.",
      "autores": [
        {
          "nombre_completo": "T. C. Tricas",
          "nombres": "T. C.",
          "apellidos": "Tricas"
        },
        {
          "nombre_completo": "S. M. Highstein",
          "nombres": "S. M.",
          "apellidos": "Highstein"
        }
      ],
      "pmid": "2073946",
      "fuente": "Exp. Brain Res.",
      "anio": "1990",
      "volumen": "83",
      "fpage": "233",
      "lpage": "236"
    },
    {
      "titulo": "Action of the octavolateralis efferent system upon the lateral line of free-swimming toadfish, Opsanus tau.",
      "autores": [
        {
          "nombre_completo": "T. C. Tricas",
          "nombres": "T. C.",
          "apellidos": "Tricas"
        },
        {
          "nombre_completo": "S. M. Highstein",
          "nombres": "S. M.",
          "apellidos": "Highstein"
        }
      ],
      "pmid": "1941716",
      "fuente": "J. Comp. Physiol.",
      "anio": "1991",
      "volumen": "169",
      "fpage": "25",
      "lpage": "37"
    },
    {
      "titulo": "Functional organization of the peripheral efferent vestibular system in the frog.",
      "autores": [
        {
          "nombre_completo": "P. Valli",
          "nombres": "P.",
          "apellidos": "Valli"
        },
        {
          "nombre_completo": "L. Botta",
          "nombres": "L.",
          "apellidos": "Botta"
        },
        {
          "nombre_completo": "G. Zucca",
          "nombres": "G.",
          "apellidos": "Zucca"
        },
        {
          "nombre_completo": "C. Casella",
          "nombres": "C.",
          "apellidos": "Casella"
        }
      ],
      "pmid": "3484653",
      "fuente": "Brain Res.",
      "anio": "1986",
      "volumen": "362",
      "fpage": "92",
      "lpage": "97"
    },
    {
      "titulo": "Mechanisms of vertebrate synaptogenesis.",
      "autores": [
        {
          "nombre_completo": "C. L. Waites",
          "nombres": "C. L.",
          "apellidos": "Waites"
        },
        {
          "nombre_completo": "A. M. Craig",
          "nombres": "A. M.",
          "apellidos": "Craig"
        },
        {
          "nombre_completo": "C. C. Garner",
          "nombres": "C. C.",
          "apellidos": "Garner"
        }
      ],
      "pmid": "16022596",
      "fuente": "Annu. Rev. Neurosci.",
      "anio": "2005",
      "volumen": "28",
      "fpage": "251",
      "lpage": "274"
    },
    {
      "titulo": "Efferent innervation of the organ of Corti: two separate systems.",
      "autores": [
        {
          "nombre_completo": "W. Warr",
          "nombres": "W.",
          "apellidos": "Warr"
        },
        {
          "nombre_completo": "J. Guinan",
          "nombres": "J.",
          "apellidos": "Guinan"
        }
      ],
      "pmid": "487078",
      "fuente": "Brain Res.",
      "anio": "1979",
      "volumen": "173",
      "fpage": "152",
      "lpage": "155"
    },
    {
      "titulo": "M.I.T./Canadian vestibular experiments on the Spacelab-1 mission: 3. Effects of prolonged weightlessness on a human otolith-spinal reflex.",
      "autores": [
        {
          "nombre_completo": "D. G. Watt",
          "nombres": "D. G.",
          "apellidos": "Watt"
        },
        {
          "nombre_completo": "K. E. Money",
          "nombres": "K. E.",
          "apellidos": "Money"
        },
        {
          "nombre_completo": "L. M. Tomi",
          "nombres": "L. M.",
          "apellidos": "Tomi"
        }
      ],
      "pmid": "3803475",
      "fuente": "Exp. Brain Res.",
      "anio": "1986",
      "volumen": "64",
      "fpage": "308",
      "lpage": "315"
    },
    {
      "titulo": "Morphology of the vestibular receptors in mammals.",
      "autores": [
        {
          "nombre_completo": "J. Wersäll",
          "nombres": "J.",
          "apellidos": "Wersäll"
        }
      ],
      "pmid": "4539320",
      "fuente": "Prog. Brain Res.",
      "anio": "1972",
      "volumen": "37",
      "fpage": "3",
      "lpage": "17"
    },
    {
      "titulo": "Otoliths developed in microgravity.",
      "autores": [
        {
          "nombre_completo": "M. L. Wiederhold",
          "nombres": "M. L.",
          "apellidos": "Wiederhold"
        },
        {
          "nombre_completo": "J. L. Harrison",
          "nombres": "J. L.",
          "apellidos": "Harrison"
        },
        {
          "nombre_completo": "K. Parker",
          "nombres": "K.",
          "apellidos": "Parker"
        },
        {
          "nombre_completo": "H. Nomura",
          "nombres": "H.",
          "apellidos": "Nomura"
        }
      ],
      "pmid": "",
      "fuente": "J. Grav. Physiol.",
      "anio": "2000",
      "volumen": "7",
      "fpage": "39",
      "lpage": "42"
    },
    {
      "titulo": "Development of gravity-sensing organs in altered gravity conditions: opposite conclusions from an amphibian and a molluscan preparation.",
      "autores": [
        {
          "nombre_completo": "M. L. Wiederhold",
          "nombres": "M. L.",
          "apellidos": "Wiederhold"
        },
        {
          "nombre_completo": "H. A. Pedrozo",
          "nombres": "H. A.",
          "apellidos": "Pedrozo"
        },
        {
          "nombre_completo": "J. L. Harrison",
          "nombres": "J. L.",
          "apellidos": "Harrison"
        },
        {
          "nombre_completo": "R. Hejl",
          "nombres": "R.",
          "apellidos": "Hejl"
        },
        {
          "nombre_completo": "W. Gao",
          "nombres": "W.",
          "apellidos": "Gao"
        }
      ],
      "pmid": "11540698",
      "fuente": "J. Grav. Physiol.",
      "anio": "1997",
      "volumen": "4",
      "fpage": "51",
      "lpage": "54"
    },
    {
      "titulo": "Detection thresholds of macaque otolith afferents.",
      "autores": [
        {
          "nombre_completo": "X.-J. Yu",
          "nombres": "X.-J.",
          "apellidos": "Yu"
        },
        {
          "nombre_completo": "J. D. Dickman",
          "nombres": "J. D.",
          "apellidos": "Dickman"
        },
        {
          "nombre_completo": "D. E. Angelaki",
          "nombres": "D. E.",
          "apellidos": "Angelaki"
        }
      ],
      "pmid": "22699911",
      "fuente": "J. Neurosci.",
      "anio": "2012",
      "volumen": "32",
      "fpage": "8306",
      "lpage": "8316"
    },
    {
      "titulo": "Receptor trafficking and the plasticity of excitatory synapses.",
      "autores": [
        {
          "nombre_completo": "E. B. Ziff",
          "nombres": "E. B.",
          "apellidos": "Ziff"
        },
        {
          "nombre_completo": "M. F. Barry",
          "nombres": "M. F.",
          "apellidos": "Barry"
        }
      ],
      "pmid": "12049934",
      "fuente": "Curr. Opin. Neurobiol.",
      "anio": "2002",
      "volumen": "12",
      "fpage": "279",
      "lpage": "286"
    }
  ]
}