{
  "TITLE": [
    "Evaluating the effect of spaceflight on the host–pathogen interaction between human intestinal epithelial cells and Salmonella Typhimurium"
  ],
  "ABSTRACT": [
    "Spaceflight uniquely alters the physiology of both human cells and microbial pathogens, stimulating cellular and molecular changes directly relevant to infectious disease. However, the influence of this environment on host–pathogen interactions remains poorly understood. Here we report our results from the STL-IMMUNE study flown aboard Space Shuttle mission STS-131, which investigated multi-omic responses (transcriptomic, proteomic) of human intestinal epithelial cells to infection with Salmonella Typhimurium when both host and pathogen were simultaneously exposed to spaceflight. To our knowledge, this was the first in-flight infection and dual RNA-seq analysis using human cells."
  ],
  "INTRO": [
    "Humans will travel to space more frequently and for longer duration as the rapidly growing spaceflight industry enables more routine access for both professional astronauts and the public. Spaceflight can adversely affect multiple aspects of human physiology, including immune and gastrointestinal function. While pre-flight screening and quarantine procedures have reduced infection incidence, astronauts and cargo can still harbor opportunistic and obligate pathogens, including Salmonella spp., which have been recovered from both crew refuse and International Space Station (ISS) surfaces. We previously discovered that spaceflight and spaceflight analog culture increased the virulence and stress resistance of the foodborne pathogen, Salmonella enterica serovar Typhimurium (Salmonella). These environments have also been shown to increase the virulence and/or alter pathogenesis-related phenotypes of other microorganisms. Collectively, these findings indicate an increased risk for infection during space travel and underscore the need for a more in-depth understanding of the similarities and differences between spaceflight and ground-based infection mechanisms.",
    "Studies performed in spaceflight and spaceflight analog environments have revealed unexpected physiological responses in both mammalian and microbial cells. This is not surprising given that physical forces in the cellular microenvironment (including those associated with microgravity) profoundly alter both host and pathogen phenotypes through mechanotransduction. An integrated network involving the cytoskeleton, cell surface receptors, and the extracellular matrix (ECM) mediates the dynamic three-dimensional (3D) interactions between host cells and their external environment to regulate cellular responses. Since spaceflight alters the organization and/or expression of these classes of proteins, it is logical to predict that this environment could impact infection processes for invasive pathogens like Salmonella that hijack the host and actively exploit these structural networks to enable their invasion and dissemination.",
    "From the pathogen perspective, we previously discovered that spaceflight analog culture of Salmonella in the Rotating Wall Vessel bioreactor led to increased virulence in mice, enhanced stress resistance, global transcriptional and proteomic reprogramming and enhanced the colonization of a human 3D intestinal co-culture model (JB, SY, RRD, RJF, CMO, JS, CAN; manuscript in preparation). Space Shuttle experiments aboard STS-115 and STS-123 independently confirmed RWV trends by demonstrating that spaceflight increased the virulence and globally altered the transcriptomic and proteomic responses of Salmonella relative to identical ground controls. Supplementation of select ions in the media was able to counteract this spaceflight-associated increased virulence. It is important to note that Salmonella virulence studies were performed when the bacteria were cultured in spaceflight, brought back to Earth and immediately used in animal infections (i.e., the host was not exposed to spaceflight). Transcriptional profiling revealed a central role for the RNA-binding protein Hfq in the response of Salmonella to both spaceflight and spaceflight analog culture in the RWV and subsequent studies indicated altered expression of hfq or the Hfq regulon in other microbes.",
    "In this study, we investigated how spaceflight culture alters the response of human intestinal epithelial cells (HT-29) to infection by Salmonella when both the host and pathogen were exposed to spaceflight. The experiment was flown as part of the Space Tissue Loss (STL) payload and operationally designated as STL-IMMUNE, since epithelial cells are excellent sentinels of innate immunity by providing the first physical and chemical barriers to infection and coordinating additional innate and mucosal defenses and subsequent adaptive responses. Since in-flight technical limitations precluded the use of gentamicin protection assays to quantify bacterial invasion into the epithelium, we focused our analysis on transcriptomic (dual RNA-seq of host and pathogen) and proteomic profiling (Isobaric tags for relative and absolute quantification/iTRAQ). These global analyses can yield valuable insight into the status of healthy and infected cells. Figure 1 shows the experimental design and timeline for STL-IMMUNE and schematic of hollow fiber bioreactors used for 3D cell culture. HT-29 cells were seeded into the extracapillary space (ECS) of hollow fiber bioreactors which contained collagen I-coated capillary fibers for intestinal cell attachment. Oxygenated and CO2-containing media was continually perfused through the intracapillary space (ICS) of the fibers (underneath the basal side of the cells, which also prevented exposure of cells to high fluid shear forces). During spaceflight, Salmonella was introduced to the apical side of HT-29 cultures through ECS ports and allowed to incubate for 6 h before fixative was perfused through the ICS.",
    "Between uninfected flight and ground HT-29 cultures, RNA-seq profiling showed significant differences in 307 genes (≥2-fold change; false discovery rate (FDR) < 0.05; Fig. 1c and Supplementary Table 1). Evaluation of the top 5 significantly upregulated genes revealed the enhanced expression of several transcripts belonging to the small proline-rich (SPRR) family as well as DHRS9 (a retinol dehydrogenase) and tumor-associated calcium signal transducer 2 (Fig. 1c). SPRR genes encode mechanosensitive proteins that play roles in barrier function, differentiation, reactive oxygen species (ROS) detoxification, wound healing and cancer. They are also likely involved in the stabilization of the actin cytoskeleton in response to biomechanical stress. Their expression is regulated by ECM/integrin interactions and by various stimuli, including UV radiation, inflammation, oxidative stress, DNA damage, and retinoids. Gene ontology (GO) analysis of upregulated genes indicated enrichment in type I interferon (IFN-I) signaling/antiviral defense, DNA replication, and differentiation (including the SPRR genes) (Fig. 1c, Supplementary Table 2). The upregulation of viral defense genes was also previously observed in the livers of mice following spaceflight.",
    "IFN-I signaling is complex and context dependent, regulating a broad range of cellular processes. In addition to modulating innate and adaptive immune defenses against pathogens, IFN-I regulates intestinal homeostasis, including epithelial cell proliferation, and barrier function. IFN-I signaling is often associated with decreased proliferation to promote differentiation, cellular repair, or defense against infection. We found that genes important for glycolysis (SLC2A3, HK2, PFKFB3, PFKFB4, PDK1) and fatty acid metabolism (FADS1, FADS2, ELOVL5, EHHADH, SIRT4) were downregulated in flight (Supplementary Table 1). Previous spaceflight studies using either cultured macrophages or murine liver tissue also saw the suppression of multiple glycolytic enzymes, with the latter study postulating a model linking spaceflight changes in cellular metabolism, ROS, and immune dysregulation. The downregulation of these bioenergetic pathways in our study could indicate the reduced proliferation of the flight cultures, which could result from a number of phenotypes, including decreased tumorigenicity/increased differentiation, increased DNA damage or apoptosis. During cancer metabolism, glycolysis and fatty acid synthesis is often elevated. Several genes highly expressed in tumors or undifferentiated cells were also downregulated in flight, including CA9, CA12, CEACAM6, ITGA5, CLDN2, COL5A2, VIM, PROM1, and LGR4 (Supplemental Table 1). Together, these trends may indicate decreased tumorigenicity of the flight cells. Salmonella is known to preferentially colonize cancer cells, thus differences in tumorigenicity between flight and ground cultures could impact infection. Of relevance, we previously showed that RWV culture of HT-29 cells induced a more normal, differentiated phenotype relative to controls. Although in our present study we saw indicators of increased differentiation of the flight cultures, there were also some potential indicators of increased tumorigenicity (e.g., downregulation of VIL, TP53I11, upregulation of CCAT1; Supplemental Table 1). In addition, LGR4 is also important for Paneth cell differentiation. A reduction in Paneth cells could diminish antimicrobial defenses. Host metabolism is also important in the context of an impending infection as the pathogen must scavenge for available nutrients. Decreases in intracellular glucose could dampen intracellular pathogen replication depending on the availability of other nutrients. However, Salmonella has evolved an impressive metabolic plasticity to exploit diverse nutrients in parallel, even at trace levels.",
    "Engagement of IFN-I signaling and decreased expression of metabolic genes could also indicate increased apoptosis. However, pro-apoptotic genes BNIP3 and BNIP3L were downregulated in flight, suggesting reduced apoptosis. A previous spaceflight study showed reduced apoptosis and increased differentiation in MIP-101 colon cells, as well as increased expression of carcinoembryonic antigen proteins (often upregulated in colon cancer). In our study, we observed the downregulation of CEACAM6 (Supplementary Table 1). IFN-I signaling can also be activated by the DNA damage response following exposure to radiation, oxidative stress, or other harmful stimuli. DNA damage can occur during spaceflight due to radiation exposure and oxidative stress, including in the gastrointestinal tract. Chromosomal damage has been observed in astronauts and we previously saw the downregulation of select DNA repair genes in astronaut blood cells, which could potentially impede repair. In our present study, several genes involved in checkpoint-mediated responses to DNA damage and replication stress were upregulated (BRCA1, CLSPN, MCM10, RRM2, and KIAA0101). Thus, it is also possible that changes in IFN-I and metabolic genes could be due to DNA damage caused by oxidative stress and/or radiation exposure.",
    "GO analysis of downregulated genes indicated enrichment in cellular components related to the cell surface/membrane and extracellular components as well as complement and coagulation pathways (Fig. 1c, Supplementary Table 2). Decreased expression of genes encoding factors classically associated with blood or other tissues was observed, including complement and fibrinogen complex proteins (e.g., C3, FGG, FGA, and FGB) (Supplementary Table 2). Fibrinogen and complement proteins are also expressed by epithelial cells and play an important role in infection. However, as there are cases where RNA from fetal bovine serum (FBS) in culture media has been detected in mRNA analyses, we cannot exclude the possibility of FBS interference. Importantly, the same batch of heat-inactivated FBS was used for identical and simultaneous preparation of all flight and ground cultures in this study.",
    "We also performed iTRAQ analysis to obtain a snapshot of the cellular proteomic profile in the uninfected flight cultures compared to ground controls. The presence of FBS in the culture media resulted in strong interference from bovine proteins; a subset of which could not be distinguished from human proteins due to their identical sequence homologies and thus were excluded from our analysis. Despite this challenge, we observed flight-associated upregulation of the major cytoskeletal proteins G-actin and tubulin, which are known targets of Salmonella effectors to facilitate invasion (Supplementary Table 3). HSPA1A protein was also 2.4-fold upregulated in flight. None of these proteins were differentially regulated at the transcriptional level; however, it is fairly common to see divergence in mRNA and protein expression due to a variety of biological factors, such as alterations in posttranscriptional modifications, translation efficiency and RNA or protein stabilities (reviewed by Maier et al.).",
    "We then examined the data for the infections performed with Salmonella during spaceflight and in our ground controls. The experiment was designed to automatically inject 1 mL bacterial inoculum (~1 × 107 colony forming units (CFU)) into HT-29 cultures. Postlanding hardware inspection revealed that all flight samples received the intended volume of bacteria; however, ground controls received slightly different volumes (see “Methods” section). The 6-h incubation in the absence of gentamicin would have allowed sufficient time for the bacteria to replicate in the media during attachment and invasion, but it is unknown whether differences in initial inoculum eventually equalized. In addition, while we had sufficient material to perform iTRAQ analysis using triplicate cultures, only one infected flight sample had enough material remaining after proteomics for RNA-seq, thus we analyzed multiple technical replicates from a single flight bioreactor for that condition (see “Methods” section). Acknowledging these limitations, given the rare nature of these samples due to the inherent difficulty in performing spaceflight infections, we present a preliminary analysis of the host and pathogen response during spaceflight infection. Rather than focusing on the direct quantitative comparison between the infected flight and ground cultures, we instead focused on evaluating the gene expression patterns elicited during either a spaceflight or ground-based infection relative to their respective controls (infected vs. uninfected for flight and ground) (Fig. 2; Supplementary Tables 4–7). However, we also include the direct comparisons of the host response to infection between flight and ground for comparison in future studies (Supplementary Table 8), as well as the bacterial genes expressed above background during the flight and ground infections (Supplementary Tables 9 and 10) and directly between flight and ground infected cultures (Supplementary Table 11).",
    "Analysis of flight and ground cultures indicates both common and distinct host transcriptional profiles in response to Salmonella infection (Fig. 2; Supplementary Tables 4–7). Overall, 35 transcripts were altered in response to infection in both flight and ground conditions; 28 genes in the same direction and 7 oppositely regulated (Fig. 2b, Supplementary Tables 4–7). Relative to their respective uninfected controls, both flight- and ground-infected cultures displayed enrichment in biological functions and pathways expected for Salmonella-infected cultures, including the upregulation of genes involved in inflammation (TNF, IL-1, NF-κB, and NOD signaling), response to lipopolysaccharide (LPS), and cell chemotaxis (Fig. 2d; Supplementary Tables 5 and 7). Interaction of Salmonella with the intestinal epithelium initiates a series of signaling cascades leading to intestinal inflammation. In vivo, this defensive response serves to recruit neutrophils and other immune cells to the site of infection but can also lead to the generation of ROS that confers a strategic advantage for Salmonella to outcompete resident microbiota. Both flight and ground infections induced upregulation of IRAK2, a protein that plays a central role in TLR signaling to NF-κB for the production of pro-inflammatory mediators. NF-κB-related genes commonly induced during both flight and ground infections included the Rel protein NFKB2 and the atypical IκB member, NFKBIZ (Supplementary Tables 4 and 6). RELB and REL, which encode distinct Rel proteins which are induced in response to pathogen-associated molecular patterns/PAMPs (e.g., flagellin, LPS), were also upregulated in flight and ground infections, respectively (Supplementary Tables 4 and 6). In line with these observations, both flight and ground infections led to the upregulation of transcripts encoding several chemokines important for recruiting neutrophils and other immune cells to the site of infection, including CXCL1, CXCL2, CXCL3, CXCL8, and CCL20. NFKBIZ encodes NF-κB inhibitor zeta (IκBζ), which both represses and activates select NF-κB genes. IκBζ is rapidly induced in response to infection or exposure to potent TLR stimuli and is an important inhibitor of nuclear NF-κB activity to prevent uncontrolled inflammation. These findings confirm that during spaceflight, Salmonella can induce a subset of the known biosignatures of infection in the host at the transcriptional level.",
    "In addition to those commonly observed responses, both flight and ground cultures also displayed unique transcriptional responses to infection (Fig. 2b, c; Supplementary Tables 4–7). DAVID analysis of upregulated genes in the infected flight cultures indicated that they were enriched for negative regulation of NF-κB transcription factor activity as well as those involved in Epstein–Barr virus infection (Fig. 2c). Genes belonging to these categories overlap with those known to be important for Salmonella infection. Two uniquely upregulated genes of interest belonging to these categories were anti-inflammatory mediator NFKBIA (IκBα) and NF-κB transcription factor, RELB. IκBα functions by sequestering NF-κB in the cytoplasm to prevent its translocation to the nucleus. RelB is induced in response to severe systemic inflammation, LPS, flagellin and/or TNF stimulation and is required for sustained expression of IκBα during LPS tolerance. Both proteins are known to be targeted by Salmonella to suppress host inflammation and/or apoptosis. Changes in the expression of these transcripts may reflect an attempt by the host and/or pathogen to initiate processes to suppress excessive inflammation or apoptosis during the flight infection.",
    "Ground cultures uniquely displayed enrichment in select upregulated genes associated with cell chemotaxis and inflammation (the latter include genes classified by DAVID under the ‘Rheumatoid arthritis’ category but overlap in their role for Salmonella infection). Conversely, downregulated genes were enriched for diverse biological processes (e.g., cell adhesion, ECM organization, fibrinogen complex, glycolysis, hypoxia), cellular components (e.g., cell surface/membrane, exosome, and fibrinogen complex), molecular functions associated with binding and KEGG pathway involved in ECM-receptor interaction. Interestingly, although we observed the expected stimulation of TLR4 (Toll-like receptor 4) in the ground-based infection (Supplementary Table 6), this did not occur in the flight cultures at the time point evaluated. In alignment with the TLR4 trends, LPS-inducible PIGR was also upregulated only during the ground infection (Supplementary Table 6). A previous study using astronaut monocytes observed a significant decrease in TLR4 expression immediately following return from a space shuttle mission relative to measurements taken 10 days before launch and 15 days post landing. Similarly, TLR4 was also downregulated in blood cells in-flight and post-flight relative to pre-flight levels during the Twins study. PIGR encodes polymeric immunoglobulin receptor which transports dimeric secretory IgA (sIgA) across the epithelium and into intestinal secretions as part of the first line of defense in mucosal immunity. Our findings could indicate the potential for an altered intestinal mucosal immune response to infection in spaceflight. Hindlimb unloading disrupted intestinal immune homeostasis in rats, leading to decreased sIgA levels in the ileum, although the activation of TLR4/MyD88/NF-kB was still observed. In astronauts, PIGR and/or sIgA expression in saliva or blood has increased following spaceflight. However, sIgA levels in extraintestinal sites are not always predictive of intestinal responses. Thus, there is a need for further investigation into how spaceflight regulates these intestinal-specific responses.",
    "iTRAQ analysis further revealed unique differences at the protein level in HT-29 cells for flight and ground infections. Keratins 8 and 18 (KRT 8, KRT18), both targets of the Salmonella effector SipC during invasion, were downregulated in the infected flight cultures relative to the uninfected flight cultures (Supplementary Table 3). In contrast, these proteins were upregulated in response to infection in ground cultures (Supplementary Table 3). Infected flight cultures also displayed the downregulation of two additional cytoskeletal proteins, ACTG1 and TUBA1C, as well as a retinal dehydrogenase, ALDH1A1. As mentioned above, spaceflight-induced alterations in the uninfected flight cultures in several of these structural proteins relative to the uninfected ground controls, which may indicate the presence of an altered or dysregulated cytoskeletal landscape at the starting point for the infection. Spaceflight is known to alter the organization and/or expression of structural proteins. Infection in ground controls induced changes in the expression of proteins with various functions, including heat shock/protein folding, RNA-binding, calcium-sensing, and disulfide bond catalysis (Supplementary Table 3). Heat shock protein HSPA1A was upregulated during infection in ground cultures but not in response to infection in flight. This difference between the flight and ground infections could possibly be attributed to the fact that the protein was already 2.4-fold upregulated in flight even in the absence of infection (see uninfected flight vs. ground comparison in Supplementary Table 3). Thus, the flight-cultured cells may have had sufficient amounts of HSPA1A protein readily available for response to infection. HSPA1A is a major stress-inducible member of the HSP70 family and can be upregulated as part of a cytoprotective response to a variety of stressors, including infection. Heat shock proteins have previously shown altered expression (RNA and protein) in a variety of mammalian, plant, and prokaryotic cells during spaceflight or spaceflight analog culture, though not in a unified direction, which is not surprising given their diverse functions. For example, multiple HSP70 transcripts were upregulated during BRIC-16, an Arabidopsis thaliana tissue culture payload aboard STS-131 (the same Shuttle mission as the present study).",
    "We also performed a direct comparison between infected flight and ground cultures under the previously described limitations (Supplementary Table 8). Direct comparison indicated that infection during spaceflight-induced upregulation of host genes associated with inflammation, response to Salmonella challenge and/or wound healing relative to infected ground controls, including CXCL8 (IL-8), CXCL2, CSF2, IL36B, MAPK13, JUN, FOS, KLC2, NCF2, FLNA, RHOG, among others (Supplementary Table 8). IL-8 chemokine expression can be stimulated by both LPS and flagellin. Elevated IL-8 levels were previously observed in a postflight challenge using purified LPS from Escherichia coli (E. coli) and astronaut immune cells, the latter collected either in-flight or at landing (relative to pre-flight levels). Interestingly, both increased and decreased IL-8 responses have been observed following postflight LPS challenge in crew immune cells. An overall blunted response to E. coli LPS was observed when endothelial cells were challenged during spaceflight, including only a modest increase in IL-8 expression by flight cultures relative to ground. As is the case in terrestrial studies, IL-8 responses to LPS challenge in the context of spaceflight will depend on the type of LPS and host cells evaluated, as well as LPS exposure in the context of a live pathogen. In this study, TLR4 was significantly downregulated in the infected flight samples relative to infected ground cultures (Supplementary Table 8), which suggests that the enhanced expression of pro-inflammatory mediators (e.g., CXCL8) in the infected flight cultures may rely more heavily on other interactions, such as flagellin-mediated interactions with TLR5. Alternatively, the kinetics of infection may have been altered between flight and ground cultures, where TLR4 expression in the infected flight cultures may have occurred outside of our analysis time point. Future studies following the in-flight kinetics of infection would provide insight in this regard. iTRAQ analysis indicated that infection during spaceflight induced downregulation of multiple cytoskeletal genes and retinal dehydrogenase 1 relative to infected ground cultures (Supplementary Table 3).",
    "Direct comparison of the bacterial transcripts between infected flight and ground cultures indicated 328 upregulated genes and 1 downregulated gene (Supplementary Table 11). Transcripts associated with metabolism (glycolysis/gluconeogenesis, TCA cycle, purine and pyrimidine metabolism, amino sugar and nucleotide sugar metabolism), protein translation, antibiotic synthesis, amino acid biosynthesis, RNA degradation, and biosynthesis of siderophore group non-ribosomal peptides were upregulated in flight. We also observed the upregulation of the AcrAB-TolC multidrug efflux pump (Supplementary Table 11). Though we did not see changes in Salmonella pathogenicity island 1 or 2 (SPI-1 or SPI-2) virulence genes, transcripts encoding major global virulence and/or stress regulators rpoS, rpoE, and rpoH were upregulated in flight relative to ground controls.",
    "Another global regular, hfq, was found to be expressed above background levels in the flight cultures, but not the ground cultures (Supplementary Tables 9 and 10). However, in the direct comparison between infected flight and ground cultures, while we did observe an upward trend in hfq expression during spaceflight, it was not significant by FDR (7.8-fold; FDR = 0.24, p value = 0.006). In our previous studies, hfq was downregulated in Salmonella in response to both spaceflight and spaceflight analog culture. Deletion of the gene impacted RWV trends in acid stress resistance and macrophage survival. Hfq post-transcriptionally regulates gene expression by pairing mRNAs with cognate small non-coding RNAs to either inhibit or facilitate translation. Given the diverse functions of hfq and its ability to both positively and negatively regulate translation, its absolute expression level can change depending on environmental conditions. The conditions in our current study (GTSF-2 media, 37C, 5% CO2) are very different from those in our STS-115 experiment which solely looked at pure cultures of Salmonella (Lennox Broth/LB, ambient temperature). In addition, our STS-115 study was performed in the absence of the host, as all infections with microgravity-grown bacteria were done immediately upon landing. In our present study, the bacteria were co-cultured with host cells that had either been exposed to spaceflight prior to infection or infected as ground controls. Thus, the host cells in our current study experienced different environmental conditions (microgravity vs. unit gravity), which could also potentially contribute to observed bacterial differences. In addition, the cellular mRNA and protein concentration of hfq is tightly controlled by autoregulation and mRNA expression is also under control of several promoters, including σ32 (encoded by rpoH, a global stress response regulator that was also upregulated in response to spaceflight, Supplementary Table 11). It is unlikely that the Hfq protein was completely suppressed in ground cultures given its important role in diverse cellular functions; however, since bacterial proteins were not detected in our proteomics analysis these levels are unknown. If indeed elevated amounts of Hfq protein were present in the ground cultures relative to flight, it is possible that mRNA expression was inhibited in the ground cultures via autoregulation. Future studies will seek to confirm these gene expression trends and identify the associated regulatory mechanisms.",
    "To our knowledge, this study was the first to examine how human cells respond to microbial infection when both the host and pathogen are simultaneously exposed to spaceflight. In addition, it is the first global transcriptomic and proteomic profiling of human intestinal epithelial cultures during spaceflight (either infected or uninfected). Although the sample size was small in this study due to technical limitations, the results from this investigation suggest that spaceflight altered the transcriptional and proteomic profiles of both uninfected and infected host cells. Spaceflight culture of the uninfected cells led to the upregulation of genes associated with IFN-I signaling and decreased expression of multiple bioenergetic pathways, suggesting the potential for decreased proliferation relative to ground cultures. Decreased proliferation could be due to the changes in tumorigenic potential, differentiation or DNA damage responses. Salmonella infection induced a core set of pro-inflammatory responses in both conditions, but spaceflight culture also induced unique transcriptional and proteomic responses not observed in the identical ground controls. Trends observed between infected flight and ground samples were consistent with a heightened response of host cells to infection with Salmonella during spaceflight, including amplified induction of genes encoding pro-inflammatory mediators and wound healing. These findings are important to consider in the context of previously observed changes in astronaut intestinal microbiota, where some alterations were linked with decreased abundance of anti-inflammatory species and increases in select pro-inflammatory species. In addition, the use of nutritional countermeasures to prevent or mitigate infection including the modulation of nutritional supplements or probiotic microbes for intestinal health during spaceflight (including for protection against pathogens) are active areas of research and have shown promise in ground-based studies. Our investigation adds to the growing number of studies aimed at mitigating infectious disease risks to humans during spaceflight missions and for the general public on Earth."
  ],
  "FIG": [
    "STL-IMMUNE experimental design and impact of spaceflight on uninfected HT-29 transcriptional profiles.",
    "a Hollow fiber bioreactor technology. Photo and cross-sectional schematic of the hollow fiber bioreactors used in this study. Hollow fibers had a pore size of 0.3 µm to retain bacteria within the extracapillary space (ECS) while still facilitating nutrient and gas exchange via diffusion as oxygenated media was perfused through the intracapillary space (ICS). b STL-IMMUNE experimental design. HT-29 cells and bacteria were prepared as shown (see “Methods” section for additional detail). Bioreactors, bacteria, and fixative bags were integrated into the CCM hardware and launched aboard Space Shuttle Discovery mission STS-131. Crew members activated the CCM once on orbit. At mission elapsed day 11, cultures were infected with S. Typhimurium for 6 h and fixed for postflight analysis. Launch and astronaut images: NASA [STS-131-S-036 (image is slightly cropped), S131E007206, and S131E007188]. c Spaceflight-induced transcriptional responses of HT-29 cells relative to ground controls. Left panel: volcano plot depicting differentially expressed genes (DEGs) between flight and ground control cultures (flight/ground). Red: significantly upregulated genes according to a log2 fold change in expression of at least ± 1 and FDR < 0.05. Blue: significantly downregulated genes. The top 5 significantly up and downregulated genes are labeled. Right panel: Analysis of upregulated (red) and downregulated (blue) transcripts revealed significantly enriched GO terms and KEGG pathways using DAVID. BP biological process, CC cellular component. The authors affirm that informed consent for publication of the images in Fig. 1 was provided.",
    "Transcriptional responses of HT-29 cells elicited in response to infection with S. Typhimurium during flight or ground culture.",
    "a Volcano plots. Differentially expressed genes between infected and uninfected host cells during spaceflight (left panel) or in matching ground controls (right panel). Red: significantly upregulated genes in response to infection. Blue: significantly downregulated genes. Significance determined according to a log2 fold change in expression of at least ±1 and FDR < 0.05. The top 5 significantly up and downregulated genes are labeled. b Venn diagram. Overlapping and distinct genes elicited in response to infection in flight and ground cultures. c, d Uniquely and commonly enriched GO terms and KEGG pathways in response to infection either in flight or ground cultures relative to their respective uninfected controls. Analysis was performed in DAVID 6.8 using upregulated (red) or downregulated (blue) transcripts using an EASE score of 0.05 and Benjamini–Hochberg correction to determine significantly enriched terms and pathways (adjusted P < 0.05). BP biological process, CC cellular component, MF molecular function. Bars in d indicate the results for a flight infection (yellow; flight infected/uninfected) and ground infection (gray; ground infected/uninfected)."
  ],
  "METHODS": [
    "Methods",
    "Mammalian cell lines, bacterial strains, and flight hardware",
    "The human colonic epithelial cell line, HT-29 (ATCC, HTB-38), was cultured at 37 °C and 5% CO2 in GTSF-2 media (Hyclone) supplemented with 10% heat-inactivated FBS (ThermoFisher Scientific), 2.25 g sodium bicarbonate (Fisher Scientific) and 5 mL insulin transferrin selenite (Sigma-Aldrich) per liter. Media used to expand cells as monolayers contained Penicillin–Streptomycin (10 units/mL and 10 µg/mL, respectively; Sigma-Aldrich) and fungizone (0.5 µg/mL). Flight culture media contained only streptomycin (Sm) and fungizone. Infection studies were performed with wild-type S. Typhimurium χ3339, a mouse-passaged derivative of SL1344 which is naturally Sm-resistant. Bacteria were cultured in Lennox Broth (LB) containing 0.3 M NaCl prior to loading in the hardware, as described below. HT-29 cells were cultured in 2.2 mL hollow fiber bioreactors (Spectrum Labs) that were housed in the Cell Culture Module (CCM; Tissue Genesis). The CCM hardware enabled automated media perfusion, addition of bacteria to perform infections and sample fixation. Flight comparisons were made to identical ground controls housed in the same hardware at NASA Kennedy Space Center (KSC). The flight hardware and experimental layout are shown in Fig. 1.",
    "Preparation of S. Typhimurium",
    "Ten days before launch, S. Typhimurium strain χ3339 was streaked from a glycerol stock onto LB agar plates containing 100 µg/mL Sm and incubated at 37 °C overnight. Bacterial colonies were then used to inoculate overnight cultures grown for 15–16 h. with aeration in LB media containing 0.3 M NaCl and 100 µg/mL Sm at 37 °C. Cultures were pelleted at 7000 r.p.m. and resuspended in Dulbecco’s Phosphate Buffered Saline (DPBS; Invitrogen). Bacteria were quantified by plating for viable CFU per mL and diluted to 1 × 107 CFU/mL in DPBS to maintain the bacteria as viable but not actively growing. On L-7, flight bacteria bags were filled with 2 mL of the cultures and maintained at room temperature until attachment to the flow paths 2 days prior to launch (L-2).",
    "Preparation of hollow fiber bioreactors, media bags and fixatives",
    "Sterile bioreactors were wetted with 70% ethanol (10 mL) and then rinsed in triplicate with 10 mL DPBS. A 1 mg/mL collagen I solution (bovine, Corning) in DPBS was then introduced through the ECS ports to coat the hollow fibers. After 1 h, bioreactors were rinsed in triplicate with DPBS through the ECS ports to remove unbound collagen. Bioreactors were rinsed in triplicate with 10 mL of warm flight medium and placed at 37 °C until ready for loading with HT-29 cells. Flight and ground control bags contained either 60 mL of flight culture media or 40 mL RNAlater II fixative (Ambion) for transcriptomic and proteomic analyses.",
    "Preparation and loading of HT-29 cells into flight hardware",
    "HT-29 cells were expanded as monolayers in T-75 flasks. Four days prior to launch, confluent monolayers were washed in warm Hank’s Balanced Salt Solution without calcium and magnesium (ThermoFisher Scientific), dissociated using 0.25% Trypsin-EDTA (Corning), and counted using trypan blue exclusion to determine cell viability. Approximately 1 × 106 HT-29 cells were loaded into twelve 2.2 mL hollow fiber bioreactors (Spectrum) through the ECS ports (Fig. 1). Six bioreactors were designated for flight (three infected and three time-matched uninfected controls) and six for identical ground controls. Bioreactors were placed at 37 °C and rotated every 15 min until attachment to the CCM rails together with the flight media bags. CCM rails are organizational subunits within the CCM that facilitate gas and media delivery. Rails were placed into a 37 °C incubator and monitored for contamination. Media was circulated within the ICS of the fibers during the experiment at a flow rate of 6 mL/min. The day prior to launch, the fully loaded rails containing the HT-29 cells, media, fixatives and bacteria (maintained in stasis in DPBS) were integrated into the CCM, which was then sealed, powered and the temperature set to 37 °C. The CCM was turned over to the KSC integration team at L-18 h. STL-IMMUNE launched aboard Space Shuttle Discovery (STS-131) on April 5, 2010 at 6:21 a.m.",
    "In-flight operations",
    "At approximately L + 3 h, astronauts activated the on-orbit programming of the CCM. On mission elapsed day 11, the CCM was programmed to automatically inject 1 mL (~1 × 107 bacteria) into a subset of the hollow fiber bioreactors to enable infection at the apical surface of host cells. Six hours after the bacteria were injected, RNAlater II was injected into the designated bioreactors and the rails were turned off to maintain sample temperature at 29–30 °C until landing.",
    "Postlanding processing",
    "STL-IMMUNE landed at KSC at 9:08 a.m. on April 20, 2010. All bioreactors and bags were removed from the rails and stored at 4 °C. Each reactor was carefully opened, cells and hollow fibers were maintained in RNAlater II at −80 °C until further processing. Inspection of the remaining volumes in the bacterial bags post flight indicated that all infected flight cultures received the intended 1 mL bacterial injection. Infected ground cultures received 0.8 and 0.4 mL injections for two replicates used for both the RNA-seq/iTRAQ analysis, and the third replicate received a 1.2 mL injection (this sample used for iTRAQ analysis only). For processing, RNAlater II-fixed samples were thawed at 4 °C. Samples were concentrated using a Vivaspin 20 (0.2 µm) concentrator. Cells were allowed to settle at 4 °C, the supernatant was removed and then processed for iTRAQ and/or RNA-seq analysis.",
    "Isobaric tags for relative and absolute quantitation (iTRAQ) analysis",
    "Proteomic analysis using iTRAQ was performed on total cellular protein from HT-29 cells from triplicate flight and ground bioreactors (n = 3 for flight and ground infected and uninfected cultures). Cells were lysed with 1 cell bed volume of RLT buffer (Qiagen) supplemented with cOmplete EDTA-free protease inhibitor (Roche), vortexed and passed 5–7 times through a 25G needle to facilitate lysis. After a 10-min incubation on ice, lysates were centrifuged at 12,000 rpm for 10 min at 4 °C. Lysates were added to a desalting column (Pierce) and eluted by centrifugation at 1000 × g for 2 min. From each condition 25 μg protein sample was prepared according to the manufacturer’s instruction (iTRAQ reagents—4plex Application kit, Applied Biosystems). Briefly, after protein reduction, alkylation, tryptic digestion (Promega), and labeling with iTRAQ 4plex, peptide samples were quenched before pooled and vacuum-dried. The combined iTRAQ-reagent labeled sample was resuspended in 2% acetonitrile and 0.1% trifluoroacetic acid before separated with a 145-min gradient elution (using a Tempo LC MALDI Spotting system (Applied Biosystems)) and analyzed with a 4800 MALDI-tandem time-of-flight (TOF/TOF) mass spectrometer (Applied Biosystems) as described. Protein identification and quantification was performed with ProteinPilot 4.0 software using Paragon algorithm. The search parameters were as follows: iTRAQ 4plex (peptide labeled), trypsin as the digestion agent, UniProt database Homo sapiens (created on March 2009), ID focus: biological modification. Proteins were considered as differentially expressed according to the following criteria: greater than a twofold expression change, p value ≤ 0.05 (two-tailed ANOVA). Differential proteins were identified with at least three unique peptides (>95% confidence, 1% FDR). Identified and quantified proteins by LC MALDI-MS/MS are shown in Supplementary Dataset 1.",
    "RNA-Seq",
    "RNA was extracted from flight and ground cultures using remaining samples following the proteomics processing. From the remaining samples, RNA-seq analyses were performed using duplicate flight and ground bioreactors for all conditions (n = 2 biological replicates) except for the infected flight samples, which only had sufficient sample remaining to evaluate duplicate technical aliquots from a single bioreactor (i.e., n = 1 biological; n = 2 technical replicates). RNAlater II-fixed samples were lysed with 700 µl Qiazol (Qiagen), vortexed extensively and passed several times through a 25G needle. After a 5-min static incubation at room temperature with intermittent vortexing, samples were added to MaXtract High-Density tubes (Qiagen) together with 100 µl RNase-free water (Qiagen) and 200 µl chloroform (Sigma-Aldrich). Samples were then processed using the miRNeasy kit (Qiagen) according to the manufacturer’s instructions, including on-column DNase-treatment. RNA was quantified using a Nanodrop spectrophotometer and the integrity validated using an Agilent Bioanalyzer 2100 to confirm an RNA integrity number (RIN) of 7 or greater for all samples. All RIN were between 7 and 8 except for one of the uninfected ground control samples which had a RIN of 6.4.",
    "RNA was fragmented with heat and magnesium to roughly 300 bp using the KAPA HyperPrep RNA-seq kit (Roche). The KAPA Hyper RNA-seq kit and Illumina-compatible adapters (IDT) were used for the remaining library construction. Adapter ligated molecules were cleaned using Kapa pure beads (Kapa Biosciences) and amplified with Kapa HIFI enzyme. Each library was then analyzed for fragment size on an Agilent Tapestation and quantified by qPCR (KAPA Library Quantification Kit) on Quantstudio 5 (ThermoFisher Scientific). Libraries were then multiplexed and sequenced on 2 × 150 flow cells on the NovaSeq platform (Illumina) at University of Colorado Anschutz Medical Campus Genomics and Microarray Core. RNA-seq reads for each sample were quality checked using FastQC v0.10.1 and aligned to Human GRCh38.p7 primary assembly and S. Typhimurium LT2 genome using STAR v2.5.1b. A series of quality control metrics were generated on the STAR outputs. Cufflinks v2.2.1 was used to report FPKM values (Fragments Per Kilobase of transcript per Million mapped reads) and read counts. Transcripts per million was calculated by an in-house R script. Differential expression analysis was performed with EdgeR package from Bioconductor v3.2 in R 3.2.3. Multidimensional scaling plots were drawn by plotMDS, in which distances correspond to leading log-fold-changes between samples. For each pairwise comparison, genes with FDR <0.05 were considered significant and log2-fold changes of expression between conditions (logFC) were reported.",
    "GO biological process and KEGG pathway enrichment analysis",
    "DAVID 6.8 was used to perform the enrichment analysis of RNA-seq data. Data were corrected using the Benjamini–Hochberg procedure, had threshold count of 2 and EASE score of 0.05.",
    "Reporting summary",
    "Further information on experimental design is available in the Nature Research Reporting Summary linked to this paper."
  ],
  "SUPPL": [
    "Supplementary information",
    "Publisher’s note Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations.",
    "Deceased: Rebecca J. Forsyth, Aaron Landenberger.",
    "Supplementary information",
    "The online version contains supplementary material available at 10.1038/s41526-021-00136-w.",
    "Data availability",
    "All data generated during this study are either included in the manuscript and its Supplementary files (Supplementary Dataset 1) or are available from the corresponding authors upon reasonable request. RNA-Seq data are available at the Gene Expression Omnibus (GEO) database (GSE156066; BioProject PRJNA656571) and NASA GeneLab (https://genelab-data.ndc.nasa.gov/genelab/accession/GLDS-323)."
  ],
  "AUTH_CONT": [
    "Author contributions",
    "Designed research: C.A.N., J.B., C.M.O., S.F.S., N.H., R.U.H., S.Y., J.P., J.S.; M.M., S.L.C.-W. Performed research: J.B., S.F.S., C.A.N., N.H., N.B., S.D.W., N.Y., K.B., and C.M. Hardware design and optimization: C.K., A.Y., C.S., and T.C. Science payload mission management and support: K.S., N.R., D.L., A.L., R.R.D., R.J.F., C.K., A.Y., C.S., and T.C. Analyzed data: J.B., N.H., S.Y., N.B., C.A.N.; R.U.H. Wrote the paper: J.B. Edited paper: J.B., C.A.N., C.M.O., S.Y., N.H., K.S., and R.U.H."
  ],
  "ACK_FUND": [
    "Funding",
    "NASA Space Biology NNX09AH40G, 80NSSC18K1478."
  ],
  "COMP_INT": [
    "Competing interests",
    "C.A.N is the Editor-in-Chief for npj Microgravity, C.M.O is Deputy Editor, J.B. is an Associate Editor and K.S. is on the Editorial board."
  ],
  "REF": [
    "References",
    "Mcpee, J. C. & Charles, J. B. Human Health and Performance Risks of Space Exploration Missions. (US National Aeronautics and Space Admin; NASA SP-2009-3405 edition, 2010).",
    "Immune system dysregulation during spaceflight: potential countermeasures for deep space exploration missions",
    "Voorhies, A. A. & Lorenzi, H. A. The challenge of maintaining a healthy microbiome during long-duration space missions. Front. Astron. Space Sci.3, 10.3389/fspas.2016.00023 (2016).",
    "Alterations in adaptive immunity persist during long-duration spaceflight",
    "Microbial characterization during the early habitation of the International Space Station",
    "Microbial monitoring of crewed habitats in space-current status and future perspectives",
    "Kish, A. L. et al. Biostability and Microbiological Analysis Of Shuttle Crew Refuse. (SAE Technical Paper #2002-01-2356, 2002).",
    "Succession and persistence of microbial communities and antimicrobial resistance genes associated with International Space Station environmental surfaces",
    "Space flight alters bacterial gene expression and virulence and reveals a role for global regulator Hfq",
    "Media ion composition controls regulatory and virulence response of Salmonella in spaceflight",
    "Low-Shear modeled microgravity alters the Salmonella enterica serovar typhimurium stress response in an RpoS-independent manner",
    "Microarray analysis identifies Salmonella genes belonging to the low-shear modeled microgravity regulon",
    "Gilbert, R. et al. Spaceflight and simulated microgravity conditions increase virulence of Serratia marcescens in the Drosophila melanogaster infection model. npj Microgravity6, 4 (2020).",
    "Nickerson, C. A, Pellis, N. R. & Ott, C. M. Effect of Spaceflight and Spaceflight Analogue Culture on Human and Microbial Cells: Novel Insights into Disease Mechanisms (Springer, 2016).",
    "Horneck, G., Klaus, D. M. & Mancinelli, R. L. Space microbiology. Microbiol. Mol. Biol. Rev.74, 121–156, (2010).",
    "Infection prevention and control during prolonged human space travel",
    "Barrila, J. et al. Modeling host-pathogen interactions in the context of the microenvironment: three-dimensional cell culture comes of age. Infect. Immun.86, 10.1128/IAI.00282-18 (2018).",
    "Dynamic reciprocity: how do extracellular matrix and hormones direct gene expression?",
    "How cells (might) sense microgravity",
    "Function of the cytoskeleton in gravisensing during spaceflight",
    "The cytoskeleton, apoptosis, and gene expression in T lymphocytes and other mammalian cells exposed to altered gravity",
    "Salmonella-the ultimate insider. Salmonella virulence factors that modulate intracellular survival",
    "Microbial pathogenesis and cytoskeletal function",
    "Microgravity as a novel environmental signal affecting Salmonella enterica Serovar typhimurium virulence",
    "Induction of attachment-independent biofilm formation and repression of Hfq expression by low-fluid-shear culture of Staphylococcus aureus",
    "Response of Pseudomonas aeruginosa PAO1 to low shear modelled microgravity involves AlgU regulation",
    "Transcriptional and proteomic responses of Pseudomonas aeruginosa PAO1 to spaceflight conditions involve Hfq regulation and reveal a role for oxygen",
    "Role of Hfq in an animal–microbe symbiosis under simulated microgravity conditions",
    "Epithelial cells: liaisons of immunity",
    "The intestinal epithelium: central coordinator of mucosal immunity",
    "Study of small proline-rich proteins (SPRRs) in health and disease: a review of the literature",
    "Small proline-rich protein 1A is a gp130 pathway- and stress-inducible cardioprotective protein",
    "Regulation of the atheroma-enriched protein, SPRR3, in vascular smooth muscle cells through cyclic strain is dependent on integrin alpha1beta1/collagen interaction",
    "Pecaut, M. J. et al. Is spaceflight-induced immune dysfunction linked to systemic changes in metabolism? PLOS ONE12, e0174174 (2017).",
    "Type I interferons in infectious disease",
    "The protective role of type I interferons in the gastrointestinal tract",
    "Type I interferons control proliferation and function of the intestinal epithelium",
    "Shi, L. et al. Spaceflight and simulated microgravity suppresses macrophage development via altered RAS/ERK/NFkappaB and metabolic pathways. Cell. Mol. Immunol.10.1038/s41423-019-0346-6 (2020).",
    "Metabolism and proliferation share common regulatory pathways in cancer cells",
    "Salmonella-allies in the fight against cancer",
    "Three-dimensional organotypic models of human colonic epithelium to study the early stages of enteric salmonellosis",
    "Lgr proteins in epithelial stem cell biology",
    "Nutrients and their role in host resistance to infection",
    "Parallel exploitation of diverse host nutrients enhances Salmonella virulence",
    "Microgravity culture reduces apoptosis and increases the differentiation of a human colorectal carcinoma cell line",
    "Space radiation triggers persistent stress response, increases senescent signaling, and decreases cell migration in mouse intestine",
    "Interplay of space radiation and microgravity in DNA damage and DNA damage response",
    "Garrett-Bakelman, F. E. et al. The NASA Twins Study: a multidimensional analysis of a year-long human spaceflight. Science364. 10.1126/science.aau8650 (2019).",
    "Cytogenetic damage in the blood lymphocytes of astronauts: effects of repeat long-duration space missions",
    "Spaceflight modulates gene expression in the whole blood of astronauts",
    "Induction of fibrinogen expression in the lung epithelium during Pneumocystis carinii Pneumonia",
    "Evidence for an acute phase response in human intestinal epithelial cells",
    "Detection of complement C3 and factor B gene expression in normal colorectal mucosa, adenomas and carcinomas",
    "The complement system in the airway epithelium: an overlooked host defense mechanism and therapeutic target?",
    "Fetal bovine serum RNA interferes with the cell culture derived extracellular RNA",
    "The current Salmonella-host interactome",
    "Correlation of mRNA and protein in complex biological samples",
    "Innate immune response to Salmonella typhimurium, a model enteric pathogen",
    "IRAK-2 participates in multiple toll-like receptor signaling pathways to NFkappaB via activation of TRAF6 ubiquitination",
    "IkappaBzeta is a key transcriptional regulator of IL-36-driven psoriasis-related gene expression in keratinocytes",
    "A novel IkappaB protein, IkappaB-zeta, induced by proinflammatory stimuli, negatively regulates nuclear factor-kappaB in the nuclei",
    "RelB sustains IkappaBalpha expression during endotoxin tolerance",
    "Salmonella secreted factor L deubiquitinase of Salmonella typhimurium inhibits NF-kappaB, suppresses IkappaBalpha ubiquitination and modulates innate immune responses",
    "A family of Salmonella type IIi secretion effector proteins selectively targets the NF-kappaB signaling pathway to preserve host homeostasis",
    "Effect of spaceflight on ability of monocytes to respond to endotoxins of gram-negative bacteria",
    "Responses of intestinal mucosal barrier functions of rats to simulated weightlessness",
    "Mednieks, M. H. A. In Oral Tissue Responses to Travel in Space. Beyond LEO - Human Health Issues for Deep Space Exploration (ed Reynolds, R. J.) (IntechOpen, 2019).",
    "B cell homeostasis is maintained during long-duration spaceflight",
    "Salivary IgA from the sublingual compartment as a novel noninvasive proxy for intestinal immune induction",
    "Correlations between antibody immune responses at different mucosal effector sites are controlled by antigen type and dosage",
    "HSP-70 mitigates LPS/SKI-induced cell damage by increasing sphingosine kinase 1 (SK1)",
    "Spaceflight engages heat shock protein and other molecular chaperone genes in tissue culture cells of Arabidopsis thaliana",
    "Transcriptomic response of immune signalling pathways in intestinal epithelial cells exposed to lipopolysaccharides, Gram-negative bacteria or potentially probiotic microbes",
    "Monocyte phenotype and cytokine production profiles are dysregulated by short-duration spaceflight",
    "An integrated omics analysis: impact of microgravity on host response to lipopolysaccharide in vitro",
    "Hfq and its constellation of RNA",
    "Mechanism and physiological significance of autoregulation of the Escherichia coli hfq gene",
    "Study of the impact of long-duration space missions at the International Space Station on the astronaut microbiome",
    "Response of Lactobacillus acidophilus ATCC 4356 to low-shear modeled microgravity",
    "Simulated microgravity affects some biological characteristics of Lactobacillus acidophilus",
    "Turroni, S. et al. Gut microbiome and space travelers’ health: state of the art and possible pro/prebiotic strategies for long-term space missions. Front. Physiol.11, 10.3389/fphys.2020.553929 (2020).",
    "Prioritization of biomarker targets in human umbilical cord blood: identification of proteins in infant blood serving as validated biomarkers in adults"
  ],
  "REFERENCIAS": [
    {
      "titulo": "References",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Mcpee, J. C. & Charles, J. B. Human Health and Performance Risks of Space Exploration Missions. (US National Aeronautics and Space Admin; NASA SP-2009-3405 edition, 2010).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Immune system dysregulation during spaceflight: potential countermeasures for deep space exploration missions",
      "autores": [
        {
          "nombre_completo": "BE Crucian",
          "nombres": "BE",
          "apellidos": "Crucian"
        }
      ],
      "pmid": "30018614",
      "fuente": "Front Immunol.",
      "anio": "2018",
      "volumen": "9",
      "fpage": "1437",
      "lpage": ""
    },
    {
      "titulo": "Voorhies, A. A. & Lorenzi, H. A. The challenge of maintaining a healthy microbiome during long-duration space missions. Front. Astron. Space Sci.3, 10.3389/fspas.2016.00023 (2016).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Alterations in adaptive immunity persist during long-duration spaceflight",
      "autores": [
        {
          "nombre_completo": "B Crucian",
          "nombres": "B",
          "apellidos": "Crucian"
        }
      ],
      "pmid": "28725716",
      "fuente": "NPJ Microgravity",
      "anio": "2015",
      "volumen": "1",
      "fpage": "15013",
      "lpage": ""
    },
    {
      "titulo": "Microbial characterization during the early habitation of the International Space Station",
      "autores": [
        {
          "nombre_completo": "VA Castro",
          "nombres": "VA",
          "apellidos": "Castro"
        },
        {
          "nombre_completo": "AN Thrasher",
          "nombres": "AN",
          "apellidos": "Thrasher"
        },
        {
          "nombre_completo": "M Healy",
          "nombres": "M",
          "apellidos": "Healy"
        },
        {
          "nombre_completo": "CM Ott",
          "nombres": "CM",
          "apellidos": "Ott"
        },
        {
          "nombre_completo": "DL Pierson",
          "nombres": "DL",
          "apellidos": "Pierson"
        }
      ],
      "pmid": "",
      "fuente": "Micro. Ecol.",
      "anio": "2004",
      "volumen": "47",
      "fpage": "119",
      "lpage": "126"
    },
    {
      "titulo": "Microbial monitoring of crewed habitats in space-current status and future perspectives",
      "autores": [
        {
          "nombre_completo": "N Yamaguchi",
          "nombres": "N",
          "apellidos": "Yamaguchi"
        }
      ],
      "pmid": "25130885",
      "fuente": "Microbes Environ.",
      "anio": "2014",
      "volumen": "29",
      "fpage": "250",
      "lpage": "260"
    },
    {
      "titulo": "Kish, A. L. et al. Biostability and Microbiological Analysis Of Shuttle Crew Refuse. (SAE Technical Paper #2002-01-2356, 2002).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Succession and persistence of microbial communities and antimicrobial resistance genes associated with International Space Station environmental surfaces",
      "autores": [
        {
          "nombre_completo": "NK Singh",
          "nombres": "NK",
          "apellidos": "Singh"
        },
        {
          "nombre_completo": "JM Wood",
          "nombres": "JM",
          "apellidos": "Wood"
        },
        {
          "nombre_completo": "F Karouia",
          "nombres": "F",
          "apellidos": "Karouia"
        },
        {
          "nombre_completo": "K Venkateswaran",
          "nombres": "K",
          "apellidos": "Venkateswaran"
        }
      ],
      "pmid": "30424821",
      "fuente": "Microbiome",
      "anio": "2018",
      "volumen": "6",
      "fpage": "204",
      "lpage": ""
    },
    {
      "titulo": "Space flight alters bacterial gene expression and virulence and reveals a role for global regulator Hfq",
      "autores": [
        {
          "nombre_completo": "JW Wilson",
          "nombres": "JW",
          "apellidos": "Wilson"
        }
      ],
      "pmid": "17901201",
      "fuente": "Proc. Natl Acad. Sci. USA",
      "anio": "2007",
      "volumen": "104",
      "fpage": "16299",
      "lpage": "16304"
    },
    {
      "titulo": "Media ion composition controls regulatory and virulence response of Salmonella in spaceflight",
      "autores": [
        {
          "nombre_completo": "JW Wilson",
          "nombres": "JW",
          "apellidos": "Wilson"
        }
      ],
      "pmid": "19079590",
      "fuente": "PLoS ONE",
      "anio": "2008",
      "volumen": "3",
      "fpage": "e3923",
      "lpage": ""
    },
    {
      "titulo": "Low-Shear modeled microgravity alters the Salmonella enterica serovar typhimurium stress response in an RpoS-independent manner",
      "autores": [
        {
          "nombre_completo": "JW Wilson",
          "nombres": "JW",
          "apellidos": "Wilson"
        }
      ],
      "pmid": "12406731",
      "fuente": "Appl. Environ. Microbiol.",
      "anio": "2002",
      "volumen": "68",
      "fpage": "5408",
      "lpage": "5416"
    },
    {
      "titulo": "Microarray analysis identifies Salmonella genes belonging to the low-shear modeled microgravity regulon",
      "autores": [
        {
          "nombre_completo": "JW Wilson",
          "nombres": "JW",
          "apellidos": "Wilson"
        }
      ],
      "pmid": "12370447",
      "fuente": "Proc. Natl Acad. Sci. USA",
      "anio": "2002",
      "volumen": "99",
      "fpage": "13807",
      "lpage": "13812"
    },
    {
      "titulo": "Gilbert, R. et al. Spaceflight and simulated microgravity conditions increase virulence of Serratia marcescens in the Drosophila melanogaster infection model. npj Microgravity6, 4 (2020).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Nickerson, C. A, Pellis, N. R. & Ott, C. M. Effect of Spaceflight and Spaceflight Analogue Culture on Human and Microbial Cells: Novel Insights into Disease Mechanisms (Springer, 2016).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Horneck, G., Klaus, D. M. & Mancinelli, R. L. Space microbiology. Microbiol. Mol. Biol. Rev.74, 121–156, (2010).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Infection prevention and control during prolonged human space travel",
      "autores": [
        {
          "nombre_completo": "LA Mermel",
          "nombres": "LA",
          "apellidos": "Mermel"
        }
      ],
      "pmid": "23051761",
      "fuente": "Clin. Infect. Dis.",
      "anio": "2013",
      "volumen": "56",
      "fpage": "123",
      "lpage": "130"
    },
    {
      "titulo": "Barrila, J. et al. Modeling host-pathogen interactions in the context of the microenvironment: three-dimensional cell culture comes of age. Infect. Immun.86, 10.1128/IAI.00282-18 (2018).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Dynamic reciprocity: how do extracellular matrix and hormones direct gene expression?",
      "autores": [
        {
          "nombre_completo": "MJ Bissell",
          "nombres": "MJ",
          "apellidos": "Bissell"
        },
        {
          "nombre_completo": "J Aggeler",
          "nombres": "J",
          "apellidos": "Aggeler"
        }
      ],
      "pmid": "3671428",
      "fuente": "Prog. Clin. Biol. Res",
      "anio": "1987",
      "volumen": "249",
      "fpage": "251",
      "lpage": "262"
    },
    {
      "titulo": "How cells (might) sense microgravity",
      "autores": [
        {
          "nombre_completo": "DE Ingber",
          "nombres": "DE",
          "apellidos": "Ingber"
        }
      ],
      "pmid": "10352140",
      "fuente": "FASEB J.",
      "anio": "1999",
      "volumen": "13",
      "fpage": "S3",
      "lpage": "S15"
    },
    {
      "titulo": "Function of the cytoskeleton in gravisensing during spaceflight",
      "autores": [
        {
          "nombre_completo": "M Hughes-Fulford",
          "nombres": "M",
          "apellidos": "Hughes-Fulford"
        }
      ],
      "pmid": "15002415",
      "fuente": "Adv. Space Res.",
      "anio": "2003",
      "volumen": "32",
      "fpage": "1585",
      "lpage": "1593"
    },
    {
      "titulo": "The cytoskeleton, apoptosis, and gene expression in T lymphocytes and other mammalian cells exposed to altered gravity",
      "autores": [
        {
          "nombre_completo": "ML Lewis",
          "nombres": "ML",
          "apellidos": "Lewis"
        }
      ],
      "pmid": "12951694",
      "fuente": "Adv. Space Biol. Med.",
      "anio": "2002",
      "volumen": "8",
      "fpage": "77",
      "lpage": "128"
    },
    {
      "titulo": "Salmonella-the ultimate insider. Salmonella virulence factors that modulate intracellular survival",
      "autores": [
        {
          "nombre_completo": "JA Ibarra",
          "nombres": "JA",
          "apellidos": "Ibarra"
        },
        {
          "nombre_completo": "O Steele-Mortimer",
          "nombres": "O",
          "apellidos": "Steele-Mortimer"
        }
      ],
      "pmid": "19775254",
      "fuente": "Cell Microbiol.",
      "anio": "2009",
      "volumen": "11",
      "fpage": "1579",
      "lpage": "1586"
    },
    {
      "titulo": "Microbial pathogenesis and cytoskeletal function",
      "autores": [
        {
          "nombre_completo": "S Gruenheid",
          "nombres": "S",
          "apellidos": "Gruenheid"
        },
        {
          "nombre_completo": "BB Finlay",
          "nombres": "BB",
          "apellidos": "Finlay"
        }
      ],
      "pmid": "12700772",
      "fuente": "Nature",
      "anio": "2003",
      "volumen": "422",
      "fpage": "775",
      "lpage": "781"
    },
    {
      "titulo": "Microgravity as a novel environmental signal affecting Salmonella enterica Serovar typhimurium virulence",
      "autores": [
        {
          "nombre_completo": "CA Nickerson",
          "nombres": "CA",
          "apellidos": "Nickerson"
        }
      ],
      "pmid": "10816456",
      "fuente": "Infect. Immun.",
      "anio": "2000",
      "volumen": "68",
      "fpage": "3147",
      "lpage": "3152"
    },
    {
      "titulo": "Induction of attachment-independent biofilm formation and repression of Hfq expression by low-fluid-shear culture of Staphylococcus aureus",
      "autores": [
        {
          "nombre_completo": "SL Castro",
          "nombres": "SL",
          "apellidos": "Castro"
        },
        {
          "nombre_completo": "M Nelman-Gonzalez",
          "nombres": "M",
          "apellidos": "Nelman-Gonzalez"
        },
        {
          "nombre_completo": "CA Nickerson",
          "nombres": "CA",
          "apellidos": "Nickerson"
        },
        {
          "nombre_completo": "CM Ott",
          "nombres": "CM",
          "apellidos": "Ott"
        }
      ],
      "pmid": "21803898",
      "fuente": "Appl. Environ. Microbiol.",
      "anio": "2011",
      "volumen": "77",
      "fpage": "6368",
      "lpage": "6378"
    },
    {
      "titulo": "Response of Pseudomonas aeruginosa PAO1 to low shear modelled microgravity involves AlgU regulation",
      "autores": [
        {
          "nombre_completo": "A Crabbé",
          "nombres": "A",
          "apellidos": "Crabbé"
        }
      ],
      "pmid": "20236169",
      "fuente": "Environ. Microbiol.",
      "anio": "2010",
      "volumen": "12",
      "fpage": "1545",
      "lpage": "1564"
    },
    {
      "titulo": "Transcriptional and proteomic responses of Pseudomonas aeruginosa PAO1 to spaceflight conditions involve Hfq regulation and reveal a role for oxygen",
      "autores": [
        {
          "nombre_completo": "A Crabbe",
          "nombres": "A",
          "apellidos": "Crabbe"
        }
      ],
      "pmid": "21169425",
      "fuente": "Appl. Environ. Microbiol.",
      "anio": "2011",
      "volumen": "77",
      "fpage": "1221",
      "lpage": "1230"
    },
    {
      "titulo": "Role of Hfq in an animal–microbe symbiosis under simulated microgravity conditions",
      "autores": [
        {
          "nombre_completo": "KC Grant",
          "nombres": "KC",
          "apellidos": "Grant"
        },
        {
          "nombre_completo": "CLM Khodadad",
          "nombres": "CLM",
          "apellidos": "Khodadad"
        },
        {
          "nombre_completo": "JS Foster",
          "nombres": "JS",
          "apellidos": "Foster"
        }
      ],
      "pmid": "",
      "fuente": "Int. J. Astrobiol.",
      "anio": "2014",
      "volumen": "13",
      "fpage": "53",
      "lpage": "61"
    },
    {
      "titulo": "Epithelial cells: liaisons of immunity",
      "autores": [
        {
          "nombre_completo": "SB Larsen",
          "nombres": "SB",
          "apellidos": "Larsen"
        },
        {
          "nombre_completo": "CJ Cowley",
          "nombres": "CJ",
          "apellidos": "Cowley"
        },
        {
          "nombre_completo": "E Fuchs",
          "nombres": "E",
          "apellidos": "Fuchs"
        }
      ],
      "pmid": "31874430",
      "fuente": "Curr. Opin. Immunol.",
      "anio": "2020",
      "volumen": "62",
      "fpage": "45",
      "lpage": "53"
    },
    {
      "titulo": "The intestinal epithelium: central coordinator of mucosal immunity",
      "autores": [
        {
          "nombre_completo": "JM Allaire",
          "nombres": "JM",
          "apellidos": "Allaire"
        }
      ],
      "pmid": "29716793",
      "fuente": "Trends Immunol.",
      "anio": "2018",
      "volumen": "39",
      "fpage": "677",
      "lpage": "696"
    },
    {
      "titulo": "Study of small proline-rich proteins (SPRRs) in health and disease: a review of the literature",
      "autores": [
        {
          "nombre_completo": "F Carregaro",
          "nombres": "F",
          "apellidos": "Carregaro"
        },
        {
          "nombre_completo": "AC Stefanini",
          "nombres": "AC",
          "apellidos": "Stefanini"
        },
        {
          "nombre_completo": "T Henrique",
          "nombres": "T",
          "apellidos": "Henrique"
        },
        {
          "nombre_completo": "EH Tajara",
          "nombres": "EH",
          "apellidos": "Tajara"
        }
      ],
      "pmid": "24085571",
      "fuente": "Arch. Dermatol. Res.",
      "anio": "2013",
      "volumen": "305",
      "fpage": "857",
      "lpage": "866"
    },
    {
      "titulo": "Small proline-rich protein 1A is a gp130 pathway- and stress-inducible cardioprotective protein",
      "autores": [
        {
          "nombre_completo": "S Pradervand",
          "nombres": "S",
          "apellidos": "Pradervand"
        }
      ],
      "pmid": "15510217",
      "fuente": "EMBO J.",
      "anio": "2004",
      "volumen": "23",
      "fpage": "4517",
      "lpage": "4525"
    },
    {
      "titulo": "Regulation of the atheroma-enriched protein, SPRR3, in vascular smooth muscle cells through cyclic strain is dependent on integrin alpha1beta1/collagen interaction",
      "autores": [
        {
          "nombre_completo": "AL Pyle",
          "nombres": "AL",
          "apellidos": "Pyle"
        }
      ],
      "pmid": "18832573",
      "fuente": "Am. J. Pathol.",
      "anio": "2008",
      "volumen": "173",
      "fpage": "1577",
      "lpage": "1588"
    },
    {
      "titulo": "Pecaut, M. J. et al. Is spaceflight-induced immune dysfunction linked to systemic changes in metabolism? PLOS ONE12, e0174174 (2017).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Type I interferons in infectious disease",
      "autores": [
        {
          "nombre_completo": "F McNab",
          "nombres": "F",
          "apellidos": "McNab"
        },
        {
          "nombre_completo": "K Mayer-Barber",
          "nombres": "K",
          "apellidos": "Mayer-Barber"
        },
        {
          "nombre_completo": "A Sher",
          "nombres": "A",
          "apellidos": "Sher"
        },
        {
          "nombre_completo": "A Wack",
          "nombres": "A",
          "apellidos": "Wack"
        },
        {
          "nombre_completo": "A O’Garra",
          "nombres": "A",
          "apellidos": "O’Garra"
        }
      ],
      "pmid": "25614319",
      "fuente": "Nat. Rev. Immunol.",
      "anio": "2015",
      "volumen": "15",
      "fpage": "87",
      "lpage": "103"
    },
    {
      "titulo": "The protective role of type I interferons in the gastrointestinal tract",
      "autores": [
        {
          "nombre_completo": "KP Kotredes",
          "nombres": "KP",
          "apellidos": "Kotredes"
        },
        {
          "nombre_completo": "B Thomas",
          "nombres": "B",
          "apellidos": "Thomas"
        },
        {
          "nombre_completo": "AM Gamero",
          "nombres": "AM",
          "apellidos": "Gamero"
        }
      ],
      "pmid": "28428788",
      "fuente": "Front. Immunol.",
      "anio": "2017",
      "volumen": "8",
      "fpage": "410",
      "lpage": ""
    },
    {
      "titulo": "Type I interferons control proliferation and function of the intestinal epithelium",
      "autores": [
        {
          "nombre_completo": "YV Katlinskaya",
          "nombres": "YV",
          "apellidos": "Katlinskaya"
        }
      ],
      "pmid": "26811327",
      "fuente": "Mol. Cell Biol.",
      "anio": "2016",
      "volumen": "36",
      "fpage": "1124",
      "lpage": "1135"
    },
    {
      "titulo": "Shi, L. et al. Spaceflight and simulated microgravity suppresses macrophage development via altered RAS/ERK/NFkappaB and metabolic pathways. Cell. Mol. Immunol.10.1038/s41423-019-0346-6 (2020).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Metabolism and proliferation share common regulatory pathways in cancer cells",
      "autores": [
        {
          "nombre_completo": "V Fritz",
          "nombres": "V",
          "apellidos": "Fritz"
        },
        {
          "nombre_completo": "L Fajas",
          "nombres": "L",
          "apellidos": "Fajas"
        }
      ],
      "pmid": "20514019",
      "fuente": "Oncogene",
      "anio": "2010",
      "volumen": "29",
      "fpage": "4369",
      "lpage": "4377"
    },
    {
      "titulo": "Salmonella-allies in the fight against cancer",
      "autores": [
        {
          "nombre_completo": "S Leschner",
          "nombres": "S",
          "apellidos": "Leschner"
        },
        {
          "nombre_completo": "S Weiss",
          "nombres": "S",
          "apellidos": "Weiss"
        }
      ],
      "pmid": "20526574",
      "fuente": "J. Mol. Med.",
      "anio": "2010",
      "volumen": "88",
      "fpage": "763",
      "lpage": "773"
    },
    {
      "titulo": "Three-dimensional organotypic models of human colonic epithelium to study the early stages of enteric salmonellosis",
      "autores": [
        {
          "nombre_completo": "K Honer zu Bentrup",
          "nombres": "K",
          "apellidos": "Honer zu Bentrup"
        }
      ],
      "pmid": "16730210",
      "fuente": "Microbes Infect.",
      "anio": "2006",
      "volumen": "8",
      "fpage": "1813",
      "lpage": "1825"
    },
    {
      "titulo": "Lgr proteins in epithelial stem cell biology",
      "autores": [
        {
          "nombre_completo": "N Barker",
          "nombres": "N",
          "apellidos": "Barker"
        },
        {
          "nombre_completo": "S Tan",
          "nombres": "S",
          "apellidos": "Tan"
        },
        {
          "nombre_completo": "H Clevers",
          "nombres": "H",
          "apellidos": "Clevers"
        }
      ],
      "pmid": "23715542",
      "fuente": "Development",
      "anio": "2013",
      "volumen": "140",
      "fpage": "2484",
      "lpage": "2494"
    },
    {
      "titulo": "Nutrients and their role in host resistance to infection",
      "autores": [
        {
          "nombre_completo": "CJ Field",
          "nombres": "CJ",
          "apellidos": "Field"
        },
        {
          "nombre_completo": "IR Johnson",
          "nombres": "IR",
          "apellidos": "Johnson"
        },
        {
          "nombre_completo": "PD Schley",
          "nombres": "PD",
          "apellidos": "Schley"
        }
      ],
      "pmid": "11781377",
      "fuente": "J. Leukoc. Biol.",
      "anio": "2002",
      "volumen": "71",
      "fpage": "16",
      "lpage": "32"
    },
    {
      "titulo": "Parallel exploitation of diverse host nutrients enhances Salmonella virulence",
      "autores": [
        {
          "nombre_completo": "B Steeb",
          "nombres": "B",
          "apellidos": "Steeb"
        }
      ],
      "pmid": "23633950",
      "fuente": "PLoS Pathog.",
      "anio": "2013",
      "volumen": "9",
      "fpage": "e1003301",
      "lpage": ""
    },
    {
      "titulo": "Microgravity culture reduces apoptosis and increases the differentiation of a human colorectal carcinoma cell line",
      "autores": [
        {
          "nombre_completo": "JM Jessup",
          "nombres": "JM",
          "apellidos": "Jessup"
        }
      ],
      "pmid": "",
      "fuente": "Vitr. Cell Dev. Biol. Anim.",
      "anio": "2000",
      "volumen": "36",
      "fpage": "367",
      "lpage": "373"
    },
    {
      "titulo": "Space radiation triggers persistent stress response, increases senescent signaling, and decreases cell migration in mouse intestine",
      "autores": [
        {
          "nombre_completo": "S Kumar",
          "nombres": "S",
          "apellidos": "Kumar"
        },
        {
          "nombre_completo": "S Suman",
          "nombres": "S",
          "apellidos": "Suman"
        },
        {
          "nombre_completo": "AJ;suffix:Jr Fornace",
          "nombres": "AJ;suffix:Jr",
          "apellidos": "Fornace"
        },
        {
          "nombre_completo": "K Datta",
          "nombres": "K",
          "apellidos": "Datta"
        }
      ],
      "pmid": "30275302",
      "fuente": "Proc. Natl Acad. Sci. USA",
      "anio": "2018",
      "volumen": "115",
      "fpage": "E9832",
      "lpage": "E9841"
    },
    {
      "titulo": "Interplay of space radiation and microgravity in DNA damage and DNA damage response",
      "autores": [
        {
          "nombre_completo": "M Moreno-Villanueva",
          "nombres": "M",
          "apellidos": "Moreno-Villanueva"
        },
        {
          "nombre_completo": "M Wong",
          "nombres": "M",
          "apellidos": "Wong"
        },
        {
          "nombre_completo": "T Lu",
          "nombres": "T",
          "apellidos": "Lu"
        },
        {
          "nombre_completo": "Y Zhang",
          "nombres": "Y",
          "apellidos": "Zhang"
        },
        {
          "nombre_completo": "H Wu",
          "nombres": "H",
          "apellidos": "Wu"
        }
      ],
      "pmid": "28649636",
      "fuente": "NPJ Microgravity",
      "anio": "2017",
      "volumen": "3",
      "fpage": "14",
      "lpage": ""
    },
    {
      "titulo": "Garrett-Bakelman, F. E. et al. The NASA Twins Study: a multidimensional analysis of a year-long human spaceflight. Science364. 10.1126/science.aau8650 (2019).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Cytogenetic damage in the blood lymphocytes of astronauts: effects of repeat long-duration space missions",
      "autores": [
        {
          "nombre_completo": "K George",
          "nombres": "K",
          "apellidos": "George"
        },
        {
          "nombre_completo": "J Rhone",
          "nombres": "J",
          "apellidos": "Rhone"
        },
        {
          "nombre_completo": "A Beitman",
          "nombres": "A",
          "apellidos": "Beitman"
        },
        {
          "nombre_completo": "FA Cucinotta",
          "nombres": "FA",
          "apellidos": "Cucinotta"
        }
      ],
      "pmid": "23639573",
      "fuente": "Mutat. Res",
      "anio": "2013",
      "volumen": "756",
      "fpage": "165",
      "lpage": "169"
    },
    {
      "titulo": "Spaceflight modulates gene expression in the whole blood of astronauts",
      "autores": [
        {
          "nombre_completo": "J Barrila",
          "nombres": "J",
          "apellidos": "Barrila"
        }
      ],
      "pmid": "28725744",
      "fuente": "npj Microgravity",
      "anio": "2016",
      "volumen": "2",
      "fpage": "16039",
      "lpage": ""
    },
    {
      "titulo": "Induction of fibrinogen expression in the lung epithelium during Pneumocystis carinii Pneumonia",
      "autores": [
        {
          "nombre_completo": "PJ Simpson-Haidaris",
          "nombres": "PJ",
          "apellidos": "Simpson-Haidaris"
        }
      ],
      "pmid": "9712798",
      "fuente": "Infect. Immun.",
      "anio": "1998",
      "volumen": "66",
      "fpage": "4431",
      "lpage": "4439"
    },
    {
      "titulo": "Evidence for an acute phase response in human intestinal epithelial cells",
      "autores": [
        {
          "nombre_completo": "EP Molmenti",
          "nombres": "EP",
          "apellidos": "Molmenti"
        },
        {
          "nombre_completo": "T Ziambaras",
          "nombres": "T",
          "apellidos": "Ziambaras"
        },
        {
          "nombre_completo": "DH Perlmutter",
          "nombres": "DH",
          "apellidos": "Perlmutter"
        }
      ],
      "pmid": "7686149",
      "fuente": "J. Biol. Chem.",
      "anio": "1993",
      "volumen": "268",
      "fpage": "14116",
      "lpage": "14124"
    },
    {
      "titulo": "Detection of complement C3 and factor B gene expression in normal colorectal mucosa, adenomas and carcinomas",
      "autores": [
        {
          "nombre_completo": "A Andoh",
          "nombres": "A",
          "apellidos": "Andoh"
        }
      ],
      "pmid": "9528886",
      "fuente": "Clin. Exp. Immunol.",
      "anio": "1998",
      "volumen": "111",
      "fpage": "477",
      "lpage": "483"
    },
    {
      "titulo": "The complement system in the airway epithelium: an overlooked host defense mechanism and therapeutic target?",
      "autores": [
        {
          "nombre_completo": "HS Kulkarni",
          "nombres": "HS",
          "apellidos": "Kulkarni"
        },
        {
          "nombre_completo": "MK Liszewski",
          "nombres": "MK",
          "apellidos": "Liszewski"
        },
        {
          "nombre_completo": "SL Brody",
          "nombres": "SL",
          "apellidos": "Brody"
        },
        {
          "nombre_completo": "JP Atkinson",
          "nombres": "JP",
          "apellidos": "Atkinson"
        }
      ],
      "pmid": "29339260",
      "fuente": "J. Allergy Clin. Immunol.",
      "anio": "2018",
      "volumen": "141",
      "fpage": "1582",
      "lpage": "1586 e1581"
    },
    {
      "titulo": "Fetal bovine serum RNA interferes with the cell culture derived extracellular RNA",
      "autores": [
        {
          "nombre_completo": "Z Wei",
          "nombres": "Z",
          "apellidos": "Wei"
        },
        {
          "nombre_completo": "AO Batagov",
          "nombres": "AO",
          "apellidos": "Batagov"
        },
        {
          "nombre_completo": "DR Carter",
          "nombres": "DR",
          "apellidos": "Carter"
        },
        {
          "nombre_completo": "AM Krichevsky",
          "nombres": "AM",
          "apellidos": "Krichevsky"
        }
      ],
      "pmid": "27503761",
      "fuente": "Sci. Rep.",
      "anio": "2016",
      "volumen": "6",
      "fpage": "31175",
      "lpage": ""
    },
    {
      "titulo": "The current Salmonella-host interactome",
      "autores": [
        {
          "nombre_completo": "S Schleker",
          "nombres": "S",
          "apellidos": "Schleker"
        }
      ],
      "pmid": "",
      "fuente": "Proteom. Clin. Appl.",
      "anio": "2012",
      "volumen": "6",
      "fpage": "117",
      "lpage": "133"
    },
    {
      "titulo": "Correlation of mRNA and protein in complex biological samples",
      "autores": [
        {
          "nombre_completo": "T Maier",
          "nombres": "T",
          "apellidos": "Maier"
        },
        {
          "nombre_completo": "M Guell",
          "nombres": "M",
          "apellidos": "Guell"
        },
        {
          "nombre_completo": "L Serrano",
          "nombres": "L",
          "apellidos": "Serrano"
        }
      ],
      "pmid": "19850042",
      "fuente": "FEBS Lett.",
      "anio": "2009",
      "volumen": "583",
      "fpage": "3966",
      "lpage": "3973"
    },
    {
      "titulo": "Innate immune response to Salmonella typhimurium, a model enteric pathogen",
      "autores": [
        {
          "nombre_completo": "P Broz",
          "nombres": "P",
          "apellidos": "Broz"
        },
        {
          "nombre_completo": "MB Ohlson",
          "nombres": "MB",
          "apellidos": "Ohlson"
        },
        {
          "nombre_completo": "DM Monack",
          "nombres": "DM",
          "apellidos": "Monack"
        }
      ],
      "pmid": "22198618",
      "fuente": "Gut Microbes",
      "anio": "2012",
      "volumen": "3",
      "fpage": "62",
      "lpage": "70"
    },
    {
      "titulo": "IRAK-2 participates in multiple toll-like receptor signaling pathways to NFkappaB via activation of TRAF6 ubiquitination",
      "autores": [
        {
          "nombre_completo": "SE Keating",
          "nombres": "SE",
          "apellidos": "Keating"
        },
        {
          "nombre_completo": "GM Maloney",
          "nombres": "GM",
          "apellidos": "Maloney"
        },
        {
          "nombre_completo": "EM Moran",
          "nombres": "EM",
          "apellidos": "Moran"
        },
        {
          "nombre_completo": "AG Bowie",
          "nombres": "AG",
          "apellidos": "Bowie"
        }
      ],
      "pmid": "17878161",
      "fuente": "J. Biol. Chem.",
      "anio": "2007",
      "volumen": "282",
      "fpage": "33435",
      "lpage": "33443"
    },
    {
      "titulo": "IkappaBzeta is a key transcriptional regulator of IL-36-driven psoriasis-related gene expression in keratinocytes",
      "autores": [
        {
          "nombre_completo": "A Muller",
          "nombres": "A",
          "apellidos": "Muller"
        }
      ],
      "pmid": "30224457",
      "fuente": "Proc. Natl Acad. Sci. USA",
      "anio": "2018",
      "volumen": "115",
      "fpage": "10088",
      "lpage": "10093"
    },
    {
      "titulo": "A novel IkappaB protein, IkappaB-zeta, induced by proinflammatory stimuli, negatively regulates nuclear factor-kappaB in the nuclei",
      "autores": [
        {
          "nombre_completo": "S Yamazaki",
          "nombres": "S",
          "apellidos": "Yamazaki"
        },
        {
          "nombre_completo": "T Muta",
          "nombres": "T",
          "apellidos": "Muta"
        },
        {
          "nombre_completo": "K Takeshige",
          "nombres": "K",
          "apellidos": "Takeshige"
        }
      ],
      "pmid": "11356851",
      "fuente": "J. Biol. Chem.",
      "anio": "2001",
      "volumen": "276",
      "fpage": "27657",
      "lpage": "27662"
    },
    {
      "titulo": "RelB sustains IkappaBalpha expression during endotoxin tolerance",
      "autores": [
        {
          "nombre_completo": "X Chen",
          "nombres": "X",
          "apellidos": "Chen"
        }
      ],
      "pmid": "",
      "fuente": "Clin. Vaccin. Immunol.",
      "anio": "2009",
      "volumen": "16",
      "fpage": "104",
      "lpage": "110"
    },
    {
      "titulo": "Salmonella secreted factor L deubiquitinase of Salmonella typhimurium inhibits NF-kappaB, suppresses IkappaBalpha ubiquitination and modulates innate immune responses",
      "autores": [
        {
          "nombre_completo": "G Le Negrate",
          "nombres": "G",
          "apellidos": "Le Negrate"
        }
      ],
      "pmid": "18354230",
      "fuente": "J. Immunol.",
      "anio": "2008",
      "volumen": "180",
      "fpage": "5045",
      "lpage": "5056"
    },
    {
      "titulo": "A family of Salmonella type IIi secretion effector proteins selectively targets the NF-kappaB signaling pathway to preserve host homeostasis",
      "autores": [
        {
          "nombre_completo": "H Sun",
          "nombres": "H",
          "apellidos": "Sun"
        },
        {
          "nombre_completo": "J Kamanova",
          "nombres": "J",
          "apellidos": "Kamanova"
        },
        {
          "nombre_completo": "M Lara-Tejero",
          "nombres": "M",
          "apellidos": "Lara-Tejero"
        },
        {
          "nombre_completo": "JE Galan",
          "nombres": "JE",
          "apellidos": "Galan"
        }
      ],
      "pmid": "26933955",
      "fuente": "PLoS Pathog.",
      "anio": "2016",
      "volumen": "12",
      "fpage": "e1005484",
      "lpage": ""
    },
    {
      "titulo": "Effect of spaceflight on ability of monocytes to respond to endotoxins of gram-negative bacteria",
      "autores": [
        {
          "nombre_completo": "I Kaur",
          "nombres": "I",
          "apellidos": "Kaur"
        },
        {
          "nombre_completo": "ER Simons",
          "nombres": "ER",
          "apellidos": "Simons"
        },
        {
          "nombre_completo": "AS Kapadia",
          "nombres": "AS",
          "apellidos": "Kapadia"
        },
        {
          "nombre_completo": "CM Ott",
          "nombres": "CM",
          "apellidos": "Ott"
        },
        {
          "nombre_completo": "DL Pierson",
          "nombres": "DL",
          "apellidos": "Pierson"
        }
      ],
      "pmid": "",
      "fuente": "Clin. Vaccin. Immunol.",
      "anio": "2008",
      "volumen": "15",
      "fpage": "1523",
      "lpage": "1528"
    },
    {
      "titulo": "Responses of intestinal mucosal barrier functions of rats to simulated weightlessness",
      "autores": [
        {
          "nombre_completo": "M Jin",
          "nombres": "M",
          "apellidos": "Jin"
        }
      ],
      "pmid": "29962963",
      "fuente": "Front. Physiol.",
      "anio": "2018",
      "volumen": "9",
      "fpage": "729",
      "lpage": ""
    },
    {
      "titulo": "Mednieks, M. H. A. In Oral Tissue Responses to Travel in Space. Beyond LEO - Human Health Issues for Deep Space Exploration (ed Reynolds, R. J.) (IntechOpen, 2019).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "B cell homeostasis is maintained during long-duration spaceflight",
      "autores": [
        {
          "nombre_completo": "G Spielmann",
          "nombres": "G",
          "apellidos": "Spielmann"
        }
      ],
      "pmid": "30496712",
      "fuente": "J. Appl. Physiol.",
      "anio": "2018",
      "volumen": "126",
      "fpage": "469",
      "lpage": "476"
    },
    {
      "titulo": "Salivary IgA from the sublingual compartment as a novel noninvasive proxy for intestinal immune induction",
      "autores": [
        {
          "nombre_completo": "A Aase",
          "nombres": "A",
          "apellidos": "Aase"
        }
      ],
      "pmid": "26509875",
      "fuente": "Mucosal Immunol.",
      "anio": "2016",
      "volumen": "9",
      "fpage": "884",
      "lpage": "893"
    },
    {
      "titulo": "Correlations between antibody immune responses at different mucosal effector sites are controlled by antigen type and dosage",
      "autores": [
        {
          "nombre_completo": "D Externest",
          "nombres": "D",
          "apellidos": "Externest"
        },
        {
          "nombre_completo": "B Meckelein",
          "nombres": "B",
          "apellidos": "Meckelein"
        },
        {
          "nombre_completo": "MA Schmidt",
          "nombres": "MA",
          "apellidos": "Schmidt"
        },
        {
          "nombre_completo": "A Frey",
          "nombres": "A",
          "apellidos": "Frey"
        }
      ],
      "pmid": "10858191",
      "fuente": "Infect. Immun.",
      "anio": "2000",
      "volumen": "68",
      "fpage": "3830",
      "lpage": "3839"
    },
    {
      "titulo": "HSP-70 mitigates LPS/SKI-induced cell damage by increasing sphingosine kinase 1 (SK1)",
      "autores": [
        {
          "nombre_completo": "XZ Ding",
          "nombres": "XZ",
          "apellidos": "Ding"
        }
      ],
      "pmid": "20123033",
      "fuente": "Prostaglandins Other Lipid Mediat",
      "anio": "2010",
      "volumen": "92",
      "fpage": "1",
      "lpage": "7"
    },
    {
      "titulo": "Spaceflight engages heat shock protein and other molecular chaperone genes in tissue culture cells of Arabidopsis thaliana",
      "autores": [
        {
          "nombre_completo": "AK Zupanska",
          "nombres": "AK",
          "apellidos": "Zupanska"
        },
        {
          "nombre_completo": "FC Denison",
          "nombres": "FC",
          "apellidos": "Denison"
        },
        {
          "nombre_completo": "RJ Ferl",
          "nombres": "RJ",
          "apellidos": "Ferl"
        },
        {
          "nombre_completo": "AL Paul",
          "nombres": "AL",
          "apellidos": "Paul"
        }
      ],
      "pmid": "23258370",
      "fuente": "Am. J. Bot.",
      "anio": "2013",
      "volumen": "100",
      "fpage": "235",
      "lpage": "248"
    },
    {
      "titulo": "Transcriptomic response of immune signalling pathways in intestinal epithelial cells exposed to lipopolysaccharides, Gram-negative bacteria or potentially probiotic microbes",
      "autores": [
        {
          "nombre_completo": "J Audy",
          "nombres": "J",
          "apellidos": "Audy"
        },
        {
          "nombre_completo": "O Mathieu",
          "nombres": "O",
          "apellidos": "Mathieu"
        },
        {
          "nombre_completo": "J Belvis",
          "nombres": "J",
          "apellidos": "Belvis"
        },
        {
          "nombre_completo": "TA Tompkins",
          "nombres": "TA",
          "apellidos": "Tompkins"
        }
      ],
      "pmid": "23234729",
      "fuente": "Benef. Microbes",
      "anio": "2012",
      "volumen": "3",
      "fpage": "273",
      "lpage": "286"
    },
    {
      "titulo": "Monocyte phenotype and cytokine production profiles are dysregulated by short-duration spaceflight",
      "autores": [
        {
          "nombre_completo": "B Crucian",
          "nombres": "B",
          "apellidos": "Crucian"
        },
        {
          "nombre_completo": "R Stowe",
          "nombres": "R",
          "apellidos": "Stowe"
        },
        {
          "nombre_completo": "H Quiriarte",
          "nombres": "H",
          "apellidos": "Quiriarte"
        },
        {
          "nombre_completo": "D Pierson",
          "nombres": "D",
          "apellidos": "Pierson"
        },
        {
          "nombre_completo": "C Sams",
          "nombres": "C",
          "apellidos": "Sams"
        }
      ],
      "pmid": "21888268",
      "fuente": "Aviat. Space Environ. Med.",
      "anio": "2011",
      "volumen": "82",
      "fpage": "857",
      "lpage": "862"
    },
    {
      "titulo": "An integrated omics analysis: impact of microgravity on host response to lipopolysaccharide in vitro",
      "autores": [
        {
          "nombre_completo": "N Chakraborty",
          "nombres": "N",
          "apellidos": "Chakraborty"
        }
      ],
      "pmid": "",
      "fuente": "BMC Genom.",
      "anio": "2014",
      "volumen": "15",
      "fpage": "659",
      "lpage": ""
    },
    {
      "titulo": "Hfq and its constellation of RNA",
      "autores": [
        {
          "nombre_completo": "J Vogel",
          "nombres": "J",
          "apellidos": "Vogel"
        },
        {
          "nombre_completo": "BF Luisi",
          "nombres": "BF",
          "apellidos": "Luisi"
        }
      ],
      "pmid": "21760622",
      "fuente": "Nat. Rev. Microbiol",
      "anio": "2011",
      "volumen": "9",
      "fpage": "578",
      "lpage": "589"
    },
    {
      "titulo": "Mechanism and physiological significance of autoregulation of the Escherichia coli hfq gene",
      "autores": [
        {
          "nombre_completo": "T Morita",
          "nombres": "T",
          "apellidos": "Morita"
        },
        {
          "nombre_completo": "H Aiba",
          "nombres": "H",
          "apellidos": "Aiba"
        }
      ],
      "pmid": "30487269",
      "fuente": "RNA",
      "anio": "2019",
      "volumen": "25",
      "fpage": "264",
      "lpage": "276"
    },
    {
      "titulo": "Study of the impact of long-duration space missions at the International Space Station on the astronaut microbiome",
      "autores": [
        {
          "nombre_completo": "AA Voorhies",
          "nombres": "AA",
          "apellidos": "Voorhies"
        }
      ],
      "pmid": "31289321",
      "fuente": "Sci. Rep.",
      "anio": "2019",
      "volumen": "9",
      "fpage": "9911",
      "lpage": ""
    },
    {
      "titulo": "Response of Lactobacillus acidophilus ATCC 4356 to low-shear modeled microgravity",
      "autores": [
        {
          "nombre_completo": "S Castro-Wallace",
          "nombres": "S",
          "apellidos": "Castro-Wallace"
        },
        {
          "nombre_completo": "S Stahl",
          "nombres": "S",
          "apellidos": "Stahl"
        },
        {
          "nombre_completo": "A Voorhies",
          "nombres": "A",
          "apellidos": "Voorhies"
        },
        {
          "nombre_completo": "H Lorenzi",
          "nombres": "H",
          "apellidos": "Lorenzi"
        },
        {
          "nombre_completo": "GL Douglas",
          "nombres": "GL",
          "apellidos": "Douglas"
        }
      ],
      "pmid": "",
      "fuente": "Acta Astronautica",
      "anio": "2017",
      "volumen": "139",
      "fpage": "463",
      "lpage": "468"
    },
    {
      "titulo": "Simulated microgravity affects some biological characteristics of Lactobacillus acidophilus",
      "autores": [
        {
          "nombre_completo": "D Shao",
          "nombres": "D",
          "apellidos": "Shao"
        }
      ],
      "pmid": "28013406",
      "fuente": "Appl. Microbiol. Biotechnol.",
      "anio": "2017",
      "volumen": "101",
      "fpage": "3439",
      "lpage": "3449"
    },
    {
      "titulo": "Turroni, S. et al. Gut microbiome and space travelers’ health: state of the art and possible pro/prebiotic strategies for long-term space missions. Front. Physiol.11, 10.3389/fphys.2020.553929 (2020).",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Prioritization of biomarker targets in human umbilical cord blood: identification of proteins in infant blood serving as validated biomarkers in adults",
      "autores": [
        {
          "nombre_completo": "N Hansmeier",
          "nombres": "N",
          "apellidos": "Hansmeier"
        },
        {
          "nombre_completo": "TC Chao",
          "nombres": "TC",
          "apellidos": "Chao"
        },
        {
          "nombre_completo": "LR Goldman",
          "nombres": "LR",
          "apellidos": "Goldman"
        },
        {
          "nombre_completo": "FR Witter",
          "nombres": "FR",
          "apellidos": "Witter"
        },
        {
          "nombre_completo": "RU Halden",
          "nombres": "RU",
          "apellidos": "Halden"
        }
      ],
      "pmid": "22538116",
      "fuente": "Environ. Health Perspect.",
      "anio": "2012",
      "volumen": "120",
      "fpage": "764",
      "lpage": "769"
    }
  ]
}