{
  "TITLE": [
    "Asparagine biosynthesis as a mechanism of increased host lethality induced by Serratia marcescens in simulated microgravity environments"
  ],
  "ABSTRACT": [
    "While studies have shown an increase in pathogenicity in several microbes during spaceflight and after exposure to simulated microgravity, the mechanisms underlying these changes in phenotype are not understood across different pathogens, particularly in opportunistic pathogens. This study evaluates the mechanism for increased virulence of the opportunistic gram-negative bacterium, Serratia marcescens, in simulated microgravity. Low-shear modeled microgravity (LSMMG) is used in ground-based studies to simulate the effects of microgravity as experienced in spaceflight. Our previous findings showed that there was a significant increase in mortality rates of the Drosophila melanogaster host when infected with either spaceflight or LSMMG treated S. marcescens. Here, we report that LSMMG increases asparagine uptake and synthesis in S. marcescens and that the increased host lethality induced by LSMMG bacteria grown in rich media can be recapitulated in minimal media by adding only aspartate and glutamine, the substrates of asparagine biosynthesis. Interestingly, increased bacterial growth rate alone is not sufficient to contribute to maximal host lethality, since the addition of aspartate to minimal media caused an LSMMG-specific increase in bacterial growth rate that is comparable to that induced by the combination of aspartate and glutamine, but this increase in growth does not cause an equivalent rate of host mortality. However, the addition of both aspartate and glutamine cause both an increase in host mortality and an overexpression of asparagine pathway genes in a LSMMG-dependent manner. We also report that L-asparaginase-mediated breakdown of asparagine is an effective countermeasure for the increased host mortality caused by LSMMG-treated bacteria. This investigation underscores the importance of the asparagine utilization pathway by helping uncover molecular mechanisms that underlie increased mortality rates of a model host infected with microgravity-treated S. marcescens and provides a potential mitigation strategy.",
    "Low shear modeled microgravity; Drosophila melanogaster; Serratia marcescens; Asparagine; Virulence."
  ],
  "INTRO": [
    "Introduction",
    "Human pathogens occupy a wide variety of ecological niches, including those in the harsh conditions imposed by spaceflight. Understanding the effects that spaceflight may have on the adaptation and fitness of human pathogens is necessary to predict potential causes of health problems during future missions, where the availability of treatment and prevention options is limited. This is even more important in the context of opportunistic bacterial pathogens, which typically produce benign infections, until they are challenged by certain environmental conditions or when host immune impairments occur, which can then equip them with the ability to cause serious health concerns. One such environmental condition is spaceflight, which has been demonstrated to convert opportunistic pathogens to primary pathogens, enabling them to take advantage of a compromised immune system that may occur to astronauts during spaceflight. In line with this, there is mounting evidence that primary bacterial pathogens often undergo a diversity of significant phenotypic shifts during spaceflight, including increased antibiotic resistance, increased virulence, and morphological changes associated with pathogenicity. Despite mounting research in these primary pathogens, much less is known about phenotypic shifts that occur to opportunistic pathogens when exposed to microgravity. Specifically, there is little known about how pathogens may be utilizing nutrients differently in the microgravity environment of space compared to ground microbes, and potentially how these mechanistic changes might be influencing the host immune response during infection.",
    "Due to increased nosocomial reports, the human opportunistic bacteria, Serratia marcescens, has emerged as a model for studying rapid shifts in virulence and antibiotic resistance. S. marcescens is a ubiquitous pathogen that occupies a wide variety of habitats and hosts. It can adapt quickly to antibiotics independently and simultaneously, which is likely due to the loss of conserved genetic elements and large genomic diversity among strains. Furthermore, S. marcescens was found aboard the spacecraft Mir, and in condensed water aboard the International Space Station. Therefore, this ubiquitous pathogen should be monitored closely for spaceflight-induced changes that may pose a threat to immunocompromised astronauts that are more susceptible to opportunistic pathogens and especially considering the complications with antibiotic resistance.",
    "Research in our laboratory has demonstrated that there is a significant shift in virulence with S. marcescens (Db11) after spaceflight. When cultured aboard the International Space Station, S. marcescens Db11 killed healthy ground-reared Drosophila melanogaster hosts significantly faster than an identical control of the bacteria that was cultured on the ground. However, the specific mechanisms of increased Db11 virulence and reduced D. melanogaster survival are currently unknown. In line with this, increased virulence is observed with various space and low-shear modeled microgravity (LSMMG)-isolated bacteria, including studies with Salmonella, and Staphylococcus aureus, which pose a threat to astronaut health during spaceflight. Our prior research has shown that Serratia marcescens also shows a significant increase in host lethality of D. melanogaster after growth in simulated microgravity (LSMMG) conditions.",
    "Since spaceflight studies are costly and can be difficult to perform due to constraints on experimental design and the availability of spaceflight opportunities, many researchers perform ground-based studies using devices such as the rotating wall vessel (RWV) to simulate microgravity. The RWV simulates microgravity by rotating at a speed and orientation which keeps cells suspended in liquid without bubbles, thereby creating a low fluid shear environment that simulates the weightlessness that cells experience during spaceflight and is referred to as the LSMMG treatment. When using the RWV to induce LSMMG, the vessel is rotated such that the axis of rotation is perpendicular to the gravity vector and the rotation offsets the sedimental effects of gravity and keeps the cells in continuous suspension (LSMMG). In contrast, in the control orientation (RWV-Control), the axis of rotation is parallel to the gravity vector and does not offset the sedimentation induced by Earth's gravitational force. Thus, in the RWV-Control, the cells can settle at the bottom of the container and experience Earth gravity (1g) without continuous suspension while acting as a control for any potential biological effects of the vessel itself. Although this method is not an exact recreation of the spaceflight environment, the effects of the LSMMG environment have been demonstrated to recapitulate findings from spaceflight studies.",
    "Drosophila melanogaster, as used in this study, has proven to be a useful host model for spaceflight and ground-based studies in the past. This is due to their well-characterized innate immune system, tractable genetics, ease of use, short life-cycle, genetic homology to mammalian systems, and low resource requirements for breeding large colonies.",
    "In the current study, we use LSMMG to investigate the specific mechanisms that enable microgravity-treated Serratia marcescens bacteria to kill the host D. melanogaster more quickly than control bacterial cultures. A screen of several genes related to known S. marcescens virulence factors did not reveal any differences of expression in LSMMG compared to RWV-Control. Further testing revealed a LSMMG-dependent overexpression of the gene asparagine synthetase B (asnB), which is implicated in virulence and resistance to drugs in other pathogenic bacteria. This gene is involved with amino acid metabolism and has been linked to both pathogen growth and virulence. Amino acids like asparagine are thought to be important to the competition between hosts and pathogens in determining the outcome of an infection. Since our previous study indicated that the LSMMG-reared S. marcescens killed the host faster after infection than control S. marcescens cultures, we wanted to explore whether the asparagine pathway might be linked to the increased host mortality caused by LSMMG treatment.",
    "Here, we show that LSMMG treatment causes a change in the expression of key asparagine pathway related genes in S. marcescens with a concomitant increase in host mortality. Further, we find that these changes in key asparagine pathway genes and increased host mortality can be recapitulated in an LSMMG-specific manner by the addition of aspartate and glutamine (the substrates of asparagine synthesis) to minimal media. We also show that the addition of L-asparaginase, which catabolizes asparagine, can mitigate the LSMMG-induced increase in host virulence. Thus, this study allows us to understand the phenotypic shifts occurring in microbes exposed to altered gravity, and more specifically, how amino acid metabolism may affect the mortality rate of the host. In addition, these results will allow us to explore the asparagine pathway further and develop countermeasures that target amino acid biosynthesis in opportunistic pathogens such as S. marcescens, as an essential consideration to maintain host health during spaceflight."
  ],
  "RESULTS": [
    "Results",
    "The asparagine pathway and extracellular asparagine and glutamine concentrations are affected by simulated microgravity treatment of S. marcescens",
    "Our previous findings have indicated that S. marcescens exposed to LSMMG for 24 h grow at a faster rate inside the host after infection and caused increased host lethality in D.melanogaster. First, we looked at several genes involved in flagella formation, membrane-bound proteins, and known virulence genes, and did not see significant upregulation in LSMMG compared to the control bacteria (Table 3). We, therefore, looked at other genes linked to bacterial growth mechanisms and found that genes related to asparagine metabolism were upregulated in LSMMG. More specifically, we found that there was a significant upregulation in asnB (asparagine synthetase B), which is a gene that regulates the conversion of aspartate to asparagine using ATP and glutamine (Figure 1A,B). Therefore, we evaluated the expression of genes that are important for asparagine and glutamine metabolism. Gene expression analyses showed that the expression level of the gene asnB (asparagine synthetase B) was 39.17 fold higher in LSMMG-treated cells relative to the RWV-control (P < 0.0001), as well as a 10.5 fold increase in expression of L-asparaginase (L-ap, P = 0.054), but there was no significant difference in expression for the other genes tested, although several genes showed a positive trend for expression levels: L-ap1 (L-asparaginase 1), L-ap2 (L-asparaginase 2), iaaA (isoaspartyl peptidase/L-asparaginase), or astL (asparagine tRNA ligase) (Figure 1D). asnB is a gene that catalyzes the conversion of aspartate to asparagine using ATP and glutamine, and is known to be linked to virulence and antibiotic resistance in bacterial pathogens. The L-asparaginase subunits assist with asparagine catabolism and nitrogen homeostasis, therefore, an overexpression of these genes suggests that there is an increase in asparagine catabolism as part of the overall homeostatic regulation of the asparagine pathway.",
    "The observation that asnB expression is significantly increased, led us to hypothesize that there is an increased presence of asparagine in LSMMG that may contribute to the increase in pathogen growth rate, and therefore an increase in consumption of glutamine and aspartate in the media. To confirm this, we quantified the rates at which S. marcescens utilized extracellular glutamine and asparagine in the nutrient-rich LB media, in order to see whether the consumption rates of these amino acids matched the increased growth of the bacteria in LSMMG. For asparagine measurements (Figure 1C), there was no difference between the RWV-control and the LSMMG at 0 h (F = 4.348, P = 0.11) or at 14 h (F = 0.007, P = 0.939). At 6 h of growth, LSMMG had significantly lower extracellular asparagine than the RWV-Control (F = 1540.68, P < 0.0001). Similarly, extracellular glutamine (Figure 1D) was not significantly different at hours 0 (F = 2.251, P = 0.208) or 14 (F = 0.669, P = 0.459), but LSMMG had significantly lower glutamine at hour 6 (F = 282.056, P < 0.0001). These results suggest that the S. marcescens in LSMMG are consuming extracellular glutamine and asparagine more quickly during the active growth phase of the culture, which is consistent with the increase in growth that we see in LSMMG-reared bacteria in rich media.",
    "Taken together, the almost 40-fold overexpression of the asnB gene in LSMMG coupled with the overexpression of the asparaginase subunits (Figure 1B), along with the increased consumption of asparagine (Figure 1C), indicated that the asparagine pathway was likely to play a significant role in the phenotypic changes observed in S. marcescens under reduced gravity LSMMG conditions.",
    "S. marcescens growth is affected by L-asparaginase treatment in vitro under simulated microgravity conditions",
    "Since we saw an increase in asparagine consumption with LSMMG treatment, we studied whether the depletion of exogenous L-asparagine using the enzyme L-asparaginase would negatively influence growth in LSMMG. When S. marcescens was grown in LSMMG with asparaginase, growth was significantly lower than the LSMMG without asparaginase at hours 18 (P = 0.034), 21 (P = 0.0004), and 24 (P = 0.0008) of growth (Figure 2B). For the RWV-Control sample, asparaginase reduced growth only at hour 15 (P = 0.031), but not at any other timepoints. The LSMMG + asparaginase growth was significantly lower than the RWV-Control at hour 18 (P = 0.0296) but was not significantly different from the control at any other time point (Figure 2B). These results provide evidence that L-asparaginase reduces the growth of S. marcescens in the LSMMG condition compared to the control, but does not significantly impact growth in the control samples, suggesting that the growth-suppressive effect of L-asparaginase is LSMMG-specific.",
    "Injection of LSMMG S. marcescens with in vivo L-asparaginase treatment reduces lethality in the D. melanogaster host",
    "Next, since the synthesis of asparagine by S. marcescens was closely linked with LSMMG treatment, we investigated whether L-asparaginase could mitigate increased virulence of LSMMG-reared pathogens after injection into a host as measured by host mortality. To do this, LSMMG or RWV-Control-treated S. marcescens were injected into D. melanogaster hosts, and the infected hosts were then injected again with L-asparaginase 1 h after bacterial infection. There was no difference in overall fly survival between the LSMMG and the LSMMG + asparaginase treatment in the early part of the survival curve indicating that there was no harmful effect from asparaginase injections of the host (Figure 2C, P = 0.0976). However, when the survival curve was analyzed for the latter half of the experiment (12–24 h) when the majority of the host death typically occurs from an S. marcescens infection, then there was a significant difference in survival with and without asparaginase treatment. We demonstrated that the LSMMG-injected flies died faster than the LSMMG with asparaginase treatment (Figure 2C, Risk Ratio = 2.92, P = 0.0197). There was no difference between the RWV-Control with water or with asparaginase (Figure 2D, Risk Ratio = 1.33, P = 0.348). For the complete result of this statistical analysis, please see Table 1. These results indicate that the addition of exogenous asparaginase into the host, during infection with S. marcescens, can inhibit the increased S. marcescens virulence that is associated with reduced gravity treatment of the microbe (Figure 2C). L-asparaginase does not prevent host death and does not affect the time-course of host lethality in the RWV-Control bacteria (Figure 2D), but it does target the gravity-specific increase in host lethality by S. marcescens that we have shown in our previous study.",
    "Both aspartate and glutamine supplementation in combination are required in minimal media to recapitulate the asparagine pathway gene expression changes seen in rich media",
    "Next, we examined the effect of specific amino acids that are substrates in the asparagine synthesis pathway, on bacterial growth kinetics and gene expression. To do this, we grew S. marcescens in a minimal media supplemented with glutamine, aspartate, or both amino acids together, in LSMMG and in the RWV-Control. For all amino acid growth measures, there was no significant difference between the LSMMG and RWV-Control S. marcescens, except for the aspartate-supplemented sample at 24 h (Figure 3D, F = 1.76, P = 0.0023). This suggests that aspartate in isolation is sufficient to stimulate the LSMMG-specific increase in growth.",
    "However, when we looked at how these growth conditions influenced gene expression, the expression level of 38.95 relative to the RWV-control was significantly higher for the gene asnB (asparagine synthetase B) in the combined glutamine and aspartate supplemented media but not in the media with either glutamine or aspartate alone (Figure 3E, P < 0.0001). Similarly, the gene L-ap (L-asparaginase) with a relative expression value of 21.45 was significantly higher in the combined media than in the glutamine or aspartate media alone (P < 0.0001). There was no significant difference across media conditions for the other genes tested: L-ap1 (L-asparaginase 1), L-ap2 (L-asparaginase 2), iaaA (isoaspartyl peptidase/L-asparaginase), or astL (asparagine tRNA ligase). This suggests that while aspartate alone can increase the growth of S. marcescens in LSMMG in minimal media, the presence of both aspartate and glutamine are necessary to induce the LSMMG-specific overexpression of asnB at a similar level to the nutrient-rich media (Figure 1B and Figure 3E).",
    "Maximal host mortality rates of D. melanogaster are seen only when minimal media is supplemented with aspartate and glutamine, substrates of asparagine synthesis",
    "Given the significantly increased expression of asnB in LSMMG-grown bacteria in minimal media supplemented with both aspartate and glutamine, it was important to test whether bacteria grown in this way would also increase its virulence in the D. melanogaster host. In the minimal media supplemented with both aspartate and glutamine, flies injected with the bacteria grown in LSMMG died faster than those injected with bacteria grown in the RWV-Control (Ratio = 2.46, P = 0.0021, Figure 4A). Similarly, the media with aspartate supplementation showed an increase in the rate of fly death after injection with the LSMMG-grown bacteria compared to the control (Ratio = 2.26, P = 0.007, Figure 4B). For the LSMMG-grown bacteria, there was a greater rate of fly death from the bacteria grown in aspartate and glutamine media compared to the bacteria grown in aspartate alone (Ratio = 1.98, P = 0.0221, Figure 4A,B). There is no significant difference in mortality rates between the flies injected with bacteria reared in LSMMG with a media composition composed of just the Davis minimal media (P = 0.46) or in the minimal media with just glutamine added (P = 0.55, Figure 4C). The full results of these comparisons can be seen in Table 2. This indicates that while either aspartate alone or both aspartate and glutamine together, can cause an increase in bacterial growth rate in vitro, only the combination of the two amino acids together can cause the LSMMG-specific induction of asnB expression and also causes the maximum increase in LSMMG-dependent virulence of the bacteria in terms of mortality of the fly host (Figures 3 and 4). In other words, the increased growth rate in the LSMMG is not a complete determinant for the increased virulence of S. marcescens, but that a change in the metabolism of nutrients like asparagine plays a critical role in the heightened mortality induced by gravity-treated bacteria on a host."
  ],
  "FIG": [
    "The asparagine pathway and increased uptake of extracellular asparagine and glutamine from nutrient-rich LB media under simulated microgravity. Measurements of amino acid consumption were performed by removing cells from media by centrifugation and utilizing spectrophotometric analysis with Megazyme™ reagent. A) The asparagine biosynthesis pathway. B) At the end of the growth period of S. marcescens in simulated microgravity (LSMMG orientation), gene expression for each sample was measured via qPCR: L-ap (L-asparaginase), L-ap1 (L-asparaginase 1), L-ap2 (L-asparaginase 2), asnB (asparagine synthetase B), iaaA (isoaspartyl peptidase/L-asparaginase), or astL (asparagine tRNA ligase). Expression values are reported as fold change relative to the RWV-Control orientation and calculated using the ΔΔ Ct method. Specific genes represented by the blue end of the color spectrum indicated gene overexpression and those towards the red end indicated inhibition of gene expression. Error bars represent one standard error. Measurements of C) extracellular asparagine and D) extracellular glutamine were performed at hours 0, 6, and 14 of growth in the rotating wall vessel, with an initial starting concentration of 1 × 108 CFU.",
    "Figure 1",
    "Exogenously added L-asparaginase can inhibit growth of LSMMG-treated bacteria and reduce host-lethality. A) The breakdown of asparagine catalyzed by the asparaginase enzyme. B) The starting concentration of 1 × 108 CFU of S. marcescens was placed in a 10 mL rotating wall vessel at 37 °C in LB media. One hundred microliters of L-asparaginase was added to the growth media, and growth of bacteria estimated by absorbance at 600 nm was measured every 3 h. L-asparaginase addition in vitro reduces the rate of growth most significantly in the LSMMG samples. Error bars represent one standard error. C and D) Bacteria were grown in RWV with LB media only. After 24 h of growth, bacteria were fixed in 20% glycerol for injections. Flies were injected with S. marcescens. One hour after infection, flies were then injected with a treatment of L-asparaginase, or sterile water (no treatment). The LSMMG bacteria kills flies at a lower rate when L-asparaginase is injected in vivo (C) and similarly in vivo injected L-asparaginase does not impact survival of the RWV-Control (D). (The statistical results for the comparisons shown in Figures 2C and 2D are included in Table 1.)",
    "Figure 2",
    "Growth and gene expression changes of LSMMG-treated S. marcescens in Davis minimal media supplemented with amino acids. Starting concentration of 1 × 108 CFU of S. marcescens was placed in a 10 mL rotating wall vessel at 37 °C, containing A) Davis minimal media only, B) Davis minimal media supplemented with 10 mM aspartate and 10 mM glutamine, C) Davis minimal media supplemented with 10 mM glutamine, and D) Davis minimal media supplemented with 10 mM aspartate. Growth was measured every 24 h for 72 h. E) At the end of growth period, gene expression for each sample was measured via qPCR:: L-ap (L-asparaginase), L-ap1 (L-asparaginase 1), L-ap2 (L-asparaginase 2), asnB (asparagine synthetase B), iaaA (isoaspartyl peptidase/L-asparaginase), or astL (asparagine tRNA ligase). Expression values are reported as fold change in LSMMG relative to the Davis minimal media values and calculated using the ΔΔ Ct method. Even though aspartate addition increases growth in LSMMG cultures but asnB and L-ap genes are overexpressed in LSMMG compared to control only when both glutamine and aspartate are present.",
    "Figure 3",
    "Infection of flies with S. marcescens shows maximum host mortality with LSMMG bacteria when supplemented with both aspartate and glutamine. Sample was grown in A) Davis minimal media (DMM) either alone or with 10 mM aspartate and 10 mM glutamine, B) Davis minimal media supplemented with 10 mM aspartate, C) Davis minimal media supplemented with 10 mM glutamine. Bacteria were grown for 24 h in the RWV, then fixed in 20% glycerol for injections into D. melanogaster hosts. Both glutamine and aspartate must be present together to elicit the maximum LSMMG-induced increase in host mortality as shown in Figure 4A. (The full statistical results for all comparisons can be seen in Table 2.)",
    "Figure 4"
  ],
  "TABLE": [
    "Results of the proportional hazards survival model for the asparaginase treatment injections (Figure 2). ‘Ratio’ refers to the ratio of the hazard rates corresponding to the conditions described by Level 1 and Level 2, respectively. This value can be interpreted as a magnitude of differences in survival between Level 1 and Level 2. Hours 1–24 refers to the full analysis of all 24 data points for the survival experiment, 24 h total. Hours 12–24 refers to the final 12 h of the experiment, which is when the majority of the death in the survival analysis occurs. This distinction is made due to the effects of the treatment being applied in this experiment, which has the strongest effect during this time period.",
    "Table 1",
    "Level1\tLevel2\tRisk Ratio\tProb > Chisq\t \tHours 1–24 Post-infection\t \t1g-water\t1g-asparaginase\t1.3352328\t0.3485\t \tLSMMG-asparaginase\t1g-asparaginase\t5.5078408\t<.0001∗\t \tLSMMG-asparaginase\t1g-water\t4.125004\t<.0001∗\t \tLSMMG-water\t1g-asparaginase\t5.5609204\t<.0001∗\t \tLSMMG-water\t1g-water\t4.1647571\t<.0001∗\t \tLSMMG-water\tLSMMG-asparaginase\t1.0096371\t0.9766\t \tHours 12–24 Post-infection\t \t1g-water\t1g-asparaginase\t1.4371124\t0.3784\t \tLSMMG-asparaginase\t1g-asparaginase\t1.4095858\t0.4001\t \tLSMMG-water\t1g-asparaginase\t4.1156768\t0.0018∗\t \tLSMMG-water\t1g-water\t2.8638518\t0.0134∗\t \tLSMMG-water\tLSMMG-asparaginase\t2.9197774\t0.0197∗\t \t1g-water\tLSMMG-asparaginase\t1.0195281\t0.9627",
    "Results of the proportional hazards survival model for the minimal media supplementation injections (Figure 4). ‘Ratio’ refers to the ratio of the hazard rates corresponding to the conditions described by Level 1 and Level 2, respectively. This value can be interpreted as a magnitude of differences in survival between Level 1 and Level 2.",
    "Table 2",
    "Level1\t/Level2\tRisk Ratio\tProb > Chisq\t \tLSMMG DMM\t1g DMM\t1.2503237\t0.4608\t \tLSMMG Asp + Gln\t1g Asp + Gln\t2.4616875\t0.0021∗\t \tLSMMG Asp + Gln\t1G Asp\t4.485328\t<.0001∗\t \tLSMMG Asp + Gln\t1g DMM\t7.3218004\t<.0001∗\t \tLSMMG Asp + Gln\t1G Gln\t2.7200956\t0.0010∗\t \tLSMMG Asp + Gln\tLSMMG Asp\t1.9824812\t0.0221∗\t \tLSMMG Asp + Gln\tLSMMG DMM\t5.8559238\t<.0001∗\t \tLSMMG Asp + Gln\tLSMMG Gln\t2.2930899\t0.0056∗\t \tLSMMG Asp\t1G Asp\t2.262482\t0.0078∗\t \tLSMMG Asp\t1g DMM\t3.6932508\t<.0001∗\t \tLSMMG Asp\t1G Gln\t1.3720662\t0.2776\t \tLSMMG Asp\tLSMMG DMM\t2.9538357\t0.0005∗\t \tLSMMG Asp\tLSMMG Gln\t1.1566767\t0.615\t \tLSMMG Gln\t1G Asp\t1.9560193\t0.0278∗\t \tLSMMG Gln\t1g DMM\t3.1929845\t0.0003∗\t \tLSMMG Gln\t1G Gln\t1.1862141\t0.5564\t \tLSMMG Gln\tLSMMG DMM\t2.5537263\t0.0022∗\t \t1g Asp + Gln\t1G Asp\t3.0685957\t0.0004∗\t \t1g Asp + Gln\t1g DMM\t5.0091421\t<.0001∗\t \t1g Asp + Gln\t1G Gln\t1.8609283\t0.0365∗\t \t1g Asp + Gln\tLSMMG Asp\t1.3562962\t0.2974\t \t1g Asp + Gln\tLSMMG DMM\t4.0062762\t<.0001∗\t \t1g Asp + Gln\tLSMMG Gln\t1.5687963\t0.1245\t \t1G Asp\t1g DMM\t1.6323891\t0.1061\t \t1G Asp\tLSMMG DMM\t1.3055732\t0.377\t \t1G Gln\t1G Asp\t1.6489597\t0.0953\t \t1G Gln\t1g DMM\t2.6917438\t0.0015∗\t \t1G Gln\tLSMMG DMM\t2.1528375\t0.0113∗",
    "Expression values of candidate genes in S. marcescens for growth, motility, and virulence as measured by qPCR. Expression values are reported as fold change in LSMMG relative to RWV-Control and calculated using the ΔΔ Ct method. Samples were grown in the RWV for 24 h, then fixed in RNAlater for extraction. Samples were run with three technical replicates per plate, and were performed in three biological replicates. Values reported are the average across all replicates. All averaged replicates reported are p < 0.01.",
    "Table 3",
    "Gene Name\tFold Change\t \tFlgG\t2.09\t \tsecY\t2.06\t \tFliE\t2.05\t \tnudE\t2.00\t \tIpxD\t2.04\t \ttatB\t2.08\t \thslU\t2.31\t \trseA\t0.88\t \tgroEL\t1.21\t \tdnaK\t2.00\t \tdinF\t-0.5"
  ],
  "DISCUSS": [
    "Discussion",
    "In this study, we provide evidence for the importance of nutrient utilization during bacterial growth as a factor for increased host mortality after pathogen growth in LSMMG. Host mortality is a direct measure of pathogen virulence, and therefore an increased rate of host death is one indication of increased virulence of a pathogen. While there are studies showing an increase in virulence of pathogens after exposure to spaceflight and simulated microgravity, the specific mechanisms that underlie these changes are largely unknown. In our previous study, we found that S. marcescens in spaceflight and in LSMMG show an increase in virulence via increased rate of host mortality, and that the in vivo growth of the pathogen after infection of the host is higher from both spaceflight and LSMMG treated bacteria. While in vivo growth is only an indirect proxy for virulence, faster pathogen growth immediately following infection is often linked to the ability of the pathogen to overcome host immunity and sustain infection. Therefore it was necessary for us to examine in more detail the specific potential mechanisms for increased virulence of S. marcescens in LSMMG.",
    "First we looked at several genes involved in flagella formation, membrane-bound proteins, and known virulence genes, and did not see significant upregulation in LSMMG compared to the control (Table 3). We therefore looked at other genes linked to bacterial growth mechanisms, and found that genes related to amino acid metabolism were upregulated in LSMMG (Figure 1B). We found that several genes within the asparagine synthesis pathway were overexpressed in LSMMG, but specifically saw the largest overexpression, an almost 40-fold increase, in the asparagine synthetase B (asnB gene). Asparagine synthetase B is an enzyme that catalyzes the synthesis of asparagine using aspartate, and glutamine as a nitrogen source. The deletion of the asnB gene leads to a slow-growth phenotype in the pathogen Bacillus subtilis, and in most pathogens (including S. marcescens) is the main gene involved in asparagine biosynthesis. This gene has not been implicated previously in S. marcescens virulence, but has been shown to mediate virulence and resistance to drugs in other bacterial pathogens. While this gene and others in amino acid uptake pathways are important for growth and division of the cell, they are also important mediators of host-pathogen interactions. While the host utilizes amino acid metabolism to support defense responses against a pathogen, conversely, the pathogen can modulate amino acid metabolism for its own advantage. Therefore, amino acid utilization and assimilation mechanisms can be important mediators of infection at the host-pathogen interface, and asparagine metabolism has been linked to virulence and resistance of some pathogens to antibiotics.",
    "In this study we characterize the underlying indicators for the increased host mortality that we previously reported after infection with microgravity-treated S. marcescens. We show that S. marcescens grown in LSMMG consume key amino acids glutamine and asparagine at a faster rate than the control (Figure 1C, D), suggesting that the LSMMG might be priming these pathogens to compete with responding host immune cells for extracellular amino acids necessary for proliferation. In fact, this is the method by which some pathogens are successful colonizers of their hosts. The virulence of pathogen Francisella tularensis is dependent on the pathogen's ability to replicate inside the host and escape from macrophages. Asparagine acquisition is critical in this pathogen's success in replicating inside the host cell, where they use the host as a substrate for asparagine and aspartate necessary to replicate. Similarly, S. marcescens has been shown to have the ability to survive and proliferate inside non-phagocytic host cells, suggesting that there may be a similar mechanism of host-pathogen competition for amino acids. We see in our study that growth in LSMMG increases the expression of asnB (Figure 1B), implying an increased consumption of aspartate and glutamine to synthesize asparagine more efficiently, that may allow these pathogens to out-compete host immune cells for amino acids during infection. The presence of both aspartate and glutamine causes a significant overexpression of asnB, even when they are the only amino acids present in minimal media (Figure 3E). This suggests that these two amino acid substrates, which are both required for asparagine synthesis, are important for LSMMG-induced overexpression of asnB. Therefore, we believe that the LSMMG-induced increase in pathogen virulence may be mediated by the ability of S. marcescens to utilize asparagine more efficiently within the host after infection, although further studies are needed to evaluate how S. marcescens reared in LSMMG are specifically interacting with the host's immune cells.",
    "We also found evidence that there is an overexpression of some L-asparaginase subunits, including L-asparaginase (Figure 3E and Figure 1B) when asnB is overexpressed in the presence of its substrates, aspartate and glutamine. The homeostatic maintenance of the asparagine pathway consists of the anabolic and catabolic processes catalyzed by asnB and L-ap respectively which could result in the upregulation of both enzymes with increased asparagine metabolism. In Salmonella typhimurium infections, it has been shown that L-asparaginase suppresses T-cell responses by suppressing T-cell blastogenesis, proliferation, and cytokine production in the host, and that this effect could be attenuated by treatment with L-asparagine. This highlights the fact that asparagine can be a key amino acid both for mammalian immune responses to bacterial pathogens, and is also important for bacterial growth and virulence properties. In this study, we provide evidence that the asparagine pathway is a critical determinant of the LSMMG-dependent increase in host mortality induced by S. marcescens.",
    "While aspartate alone can increase in vitro growth of S. marcescens in an LSMMG-specific manner (Figure 3D), the combination of both aspartate and glutamine (substrates for asparagine synthesis) are required to cause the maximal increase in host lethality during the infection of D.melanogaster with LSMMG treated bacteria (Figure 4A). Similarly, the presence of both aspartate and glutamine are required to elicit the full induction of asnB gene expression which is not seen with aspartate or glutamine addition alone (Figure 3E). Interestingly, these results indicate that increased division rate of the pathogen during the growth phase alone (Figure 3) is not sufficient to recapitulate the full extent of host mortality observed after infection with microgravity-treated S. marcescens (Figure 4). Therefore, the microgravity dependent increase in host mortality induced by S. marcescens, appears to be linked specifically with asparagine pathway function under LSMMG conditions, and cannot be fully accounted for simply by increasing bacterial growth rate with the addition of amino acid substrates. To further characterize the effect of the asparagine pathway, the direct suppression of the expression of asnB through controlled genetic mechanisms was not within the scope of this study. However, as mentioned above, we demonstrated that the attenuation of the asparagine pathway, via the absence of relevant amino acids from the growth media, suppresses the overexpression of asnB in LSMMG (Figure 3E) and correlates with increased host survival (Figure 4B,C). Additional studies that target asnB gene with a knockdown will be conducted in future.",
    "When we co-infect flies with both LSMMG-reared S. marcescens and exogenously-added purified L-asparaginase, we see a therapeutic effect, and the flies die at a significantly slower rate than the LSMMG-reared bacteria injected alone (Figure 2C). This is in line with our hypothesis that growth in LSMMG is priming S. marcescens with the ability to compete effectively with the host for asparagine utilization. The addition of L-asparaginase would break down extracellular asparagine, thereby diminishing the ability of the bacteria to out-compete the host's ability to utilize asparagine for its cellular processes. Consistent with this, L-asparaginase added to the growth medium causes suppression of S. marcescens growth, but only in LSMMG and not in the RWV-Control (Figure 2B). These results suggest that additional exogenous L-asparaginase has a detrimental effect on the pathogen itself and causes it to become less virulent in LSMMG, perhaps by reducing the amount of available asparagine that otherwise would have enhanced the LSMMG-treated microbe's ability to utilize this amino acid in the host's body. In growth media without the presence of exogenous L-asparaginase, the L-asparagine in the growth media is consumed at a significantly faster rate in LSMMG than in the RWV-Control (Figure 1C), and a similar effect is seen with the consumption of glutamine (Figure 1D). In some pathogens, mutants lacking the ability to synthesize glutamine or to acquire glutamine from the host, show attenuated virulence, since this is an important source of nitrogen assimilation during colonization of the pathogen in the host. These studies further support the idea that amino acids that are critical for several cellular processes, including protein synthesis, can also be important for pathogen virulence.",
    "To summarize the results of our study, we report that genes related to asparagine biosynthesis were overexpressed after exposing S. marcescens to LSMMG, and that the consumption rates of extracellular asparagine and glutamine in rich media were higher in LSMMG than in the control (Figure 1). In nutrient-limited media, these gene expression and virulence patterns can be recapitulated by supplying only the precursors for asparagine biosynthesis: glutamine and aspartate (Figures 3E and 4A). The addition of aspartate causes a LSMMG-specific increase in growth of S. marcescens but not a concomitant increase in asnB gene expression (Figure 3D,E). Therefore, LSMMG-specific increase in expression of the asnB gene is only seen in media that contains both aspartate and glutamine, the precursors for asparagine synthesis (Figure 3E). Consistent with this, the addition of both aspartate and glutamine in the media during growth is also necessary for the greatest increase in host mortality in LSMMG compared to the control (Figure 4A). Furthermore, the coinjection of exogenous asparaginase during the infection of fly hosts with LSMMG-reared S. marcescens, results in a therapeutic effect and the flies die more slowly than with injections of the LSMMG-treated bacteria alone (Figure 2C).",
    "The results of this study provide compelling evidence for the involvement of the asparagine pathway in increasing S. marcescens' effectiveness to kill its host in a microgravity-specific manner. This study provides a novel mechanism by which microgravity might be affecting S. marcescens virulence via modified nutrient utilization capabilities. Importantly, we found that L-asparaginase could be used as a potential therapeutic agent during infections with bacteria in LSMMG. An interesting sequelae to this study would be to test the L-asparaginase as a countermeasure where both the host and the pathogen are exposed to microgravity during spaceflight. This study also furthers our need for understanding how LSMMG may be a unique stressor on bacterial pathogens, and emphasizes the importance of the use of ground-based models in informing spaceflight research.",
    "Limitations of the study",
    "While this work provides evidence that LSMMG is priming the pathogen to out-compete the host immune system by the efficient utilization of amino acids such as asparagine, we have not yet evaluated the metabolomics of the host-pathogen interface after infection. That data will be collected in a subsequent study as a follow-on to this body of work where we have identified a novel mechanistic pathway that correlates Serratia marcescens virulence induced by reduced gravity environments. We were also constrained to using qPCR as the method for analyzing gene expression in this study, although RNA-seq could provide a more global assessment of gene expression changes. However, we have RNA-seq analyses ongoing for S. marcescens samples from a recent spaceflight mission. We anticipate that RNA-seq data will provide additional data to query the LSMMG-treated bacterial samples for additional genetic pathways that may be involved, since both spaceflight and LSMMG treatment results in increased growth and host mortality induced by S. marcescens. Lastly, while D. melanogaster is an excellent model for characterizing host-pathogen interactions, a future goal would be to conduct complementary studies in mammalian models in preparation for testing countermeasures like asparaginase for future spaceflight experiments.",
    "Resource availability",
    "The datasets generated during and/or analyzed during the current study are available from the corresponding author on request."
  ],
  "METHODS": [
    "Methods",
    "D. melanogaster fly strains",
    "Fly lines were maintained in a 12-hour light-dark cycle on cornmeal-agar media (torula yeast, dextrose, cornmeal, agar, Tegosept, propionic acid, ethanol) at ambient temperature (∼24 °C). Fly line used in this study was obtained from the Bloomington Stock Center, w1118 (#3605).",
    "Growth of S. marcescens Db11 in rotating wall vessel (RWV)",
    "S. marcescens Db11 were taken from stock cultures frozen at -80 °C in Copan Cryovials and were grown in sterile 50 mL conical tubes at 37 °C in liquid LB media containing 100 μg/mL streptomycin for 24 h. Liquid subcultures were then diluted down to A600 of 0.100 in LB media and loaded into a sterile 10 mL rotating wall vessel (Synthecon). The RWV simulates microgravity by rotating at a speed and orientation which keeps cells suspended in liquid without bubbles and simulates the weightlessness that cells experience during spaceflight and this is referred to as the LSMMG treatment. When using the RWV to induce LSMMG, the vessel is rotated with an axis of rotation that is perpendicular to the orientation of the gravity vector and the rotation offsets the sedimental effects of gravity and keeps the cells in continuous suspension (LSMMG). In contrast, in the control orientation (RWV-Control), the axis of rotation is parallel to the gravity vector and does not offset the sedimentation induced by Earth's gravitational force. Thus, in the RWV-Control, the cells can settle at the bottom of the container and experience Earth gravity (1g), thereby acting as a control for any potential biological effects of the container vessel itself. Air bubbles were removed from the vessel and vessels were sealed. Pairs of RWV were then placed in either vertical (simulated microgravity) or horizontal (normal gravity, or RWV-Control) orientation at 37 °C and rotated at 25 rpm (as in Nickerson et al.). Samples were grown for 24 h to ensure that stationary phase was reached.",
    "Asparagine and glutamine quantification",
    "At 6 and 14 h of growth, 200 μl of sample was taken from the RWV using a sterile 2 mL syringe, and the sample was used per manufacturer protocol to estimate abundances of L-asparagine and L-glutamine. The sample removed from the RWV was replaced with sterile PBS, and any air bubbles were removed before resuming rotation. The entire sample removal procedure took less than 5 min. For enzymatic tests, we used the L-Asparagine/L-Glutamine/Ammonia Assay Kit (Megazyme) following the manufacturer's recommendations and using asparagine or glutamine (final concentration 0.6 mM) as substrates. Enzymatic activities were measured by following the disappearance of the NADPH from the buffer along time as an indirect indication of asparagine deamination at 340 nm using a microplate reader (VERSAmax microplate reader, Molecular Devices). Experiments were performed in three independent replicates.",
    "Growth of S. marcescens with L-asparaginase",
    "Stocks of Db11 were prepared for growth in RWV as described above in either vertical (simulated microgravity with axis of rotation being perpendicular to the gravity vector) or horizontal (normal gravity RWV-control orientation with the axis of rotation being parallel to the gravity vector) orientations at 37 °C and rotated at 25 rpm (as in Nickerson et al.). One hundred microliters of L-asparaginase (Millipore Sigma) suspended in sterile water was added to the growth media for half of the vessels, and the other half received only 100 μl of the sterile water. Growth of the bacteria was estimated by absorbance at 600 nm and was measured every 3 h. Samples were grown for 24 h total to ensure that stationary phase was reached. The sample removed from the RWV for quantification was replaced with sterile PBS, and any air bubbles were removed before resuming rotation. These experiments were run in three independent replicates.",
    "L-asparaginase treatment",
    "S. marcescens in the stationary phase were preserved at -80 °C in 10 mL of 20% glycerol. Concentrations of samples for injections were determined by performing colony counts of Serratia in different concentrations of PBS on LB plates. The PBS source without added bacteria was plated as a negative control for contamination. Based on these colony counts, samples were then diluted to 4 × 105 CFU/mL in sterile PBS for injections.",
    "For infections and survival, the Nanoject II (Drummond Scientific) was used with the 32 nL injection volume setting as described previously by our laboratory. Concentrations were adjusted so that each injection was approximately 10 CFU/fly. A total of 180 flies were injected, with 60 total flies assigned to each bacterial treatment group. Control bacteria, simulated microgravity-treated bacteria, or a glycerol sham were then injected into the 30 anesthetized 2-3 day-old males and 30 females (post-eclosion) D. melanogaster in the ventral abdomen near the seventh/eighth segment. One hour later, half of those flies (15 per sex) were injected with 32 nL L-asparaginase. After injections, flies were kept at 25 °C on the same standard dextrose food that they were reared on, and survival was monitored every hour for at least 24 h. These experiments were repeated in three independent replicates.",
    "Growth in Davis minimal media supplemented with amino acids",
    "Bacteria were prepared using the protocol previously mentioned, but Davis Minimal Media supplemented with 10 mM of aspartate, glutamine, or a 50/50 mixture of aspartate and glutamine was used in place of LB broth. To quantify growth, 20 μl of sample diluted in 180 μl of PBS was read at an absorbance of A600 every 24 h for 72 h. To keep the volume of the RWV consistent, 20 μl of sterile PBS was placed in each vessel to make up for the volume lost during sampling. These experiments were repeated in three independent replicates. S. marcescens in the stationary phase were preserved at -80 °C in 10 mL of 20% glycerol. Concentrations of samples for injections were determined by performing colony counts of Serratia in different concentrations of PBS on LB plates. The PBS source without added bacteria were plated as a negative control for contamination. Based on these colony counts, samples were then diluted to 4 × 105 CFU/mL in sterile PBS for injections.",
    "For infections and survival, the Nanoject II (Drummond Scientific) was used with the 32 nL injection volume setting as described previously by our laboratory. Concentrations were adjusted so that each injection was approximately 10 CFU/fly. A total of 30 flies (15 males and 15 females) were infected with each experimental sample, including 30 total flies injected with a glycerol sham. These experiments were repeated in three independent replicates.",
    "Expression analysis of amino acid genes",
    "Samples were diluted to 1 × 108 cells and pelleted, and RNA was extracted from pelleted samples using the RNEasy® Mini Kit (Qiagen). cDNA was generated using the RevertAid First Strand cDNA Synthesis Kit (Thermo Scientific). Relative gene expression levels were quantified using the 7500 Real Time PCR instrument from Applied Biosystems and SYBR™ Green PCR Master Mix (Applied Biosystems). Primers were designed with Primer-Blast, NCBI. Real-time cycler conditions were; 95 °C for 15 min for initial activation step, and 40 cycles of 94 °C for 15 s, 50 °C for 30 s, and 72 °C for 30 s for denaturation, annealing, and extension respectively. Data were normalized to the reference gene recA. These experiments were repeated in three independent replicates, including RNA extraction from three independent growth trials and three qPCR runs of each sample (9 total plates). Additionally, each plate (replicate) contained 6 identical wells which were averaged to give a mean CT value of a given gene, ensuring that any pipetting errors were minimized in the data.",
    "Statistical analysis",
    "Statistical analysis was performed in GraphPad Prism 7.0 and JMP Pro 15 (SAS). Graphs were made in GraphPad Prism 7.0 and Excel (version 15.4). For survival analyses, a Cox Proportional Hazards model was used. The Cox Proportional Hazards model allows for the comparison of survival between all groups when there are multiple risk factors or treatments involved. The proportional hazards test generates a ‘risk ratio’ when comparing treatment curves, which can be interpreted in infection experiments as a rate of death. For example, a risk ratio of 2.0 means that one treatment kills the host twice as fast as the treatment it's being compared to. For all growth measurements, a one-way ANOVA was used in combination with a Tukey-Kramer posthoc analysis. For gene expression, expression values are reported as fold change relative to the Davis minimal media values, which were calculated in Excel using the ΔΔ Ct method. For all statistical analyses, only results with a statistical significance <0.05 are reported, due to the magnitude of results tables.",
    "Declarations",
    "Author contribution statement",
    "Rachel R Gilbert: Conceived and designed the experiments; Performed the experiments; Analyzed and interpreted the data; Wrote the paper.",
    "Nicole Tanenbaum: Performed the experiments; Analyzed and interpreted the data.",
    "Sharmila Bhattacharya: Analyzed and interpreted the data; Contributed reagents, materials, analysis tools, or data; Wrote the paper.",
    "Funding statement",
    "This work was supported by  (grant number NNX15AB42G),  Intramural Research Funding, and the  (to S.B.), and the NASA Postdoctoral Program (to R.G.).",
    "Data availability statement",
    "Data will be made available on request.",
    "Declaration of interests statement",
    "The authors declare no conflict of interest.",
    "Additional information",
    "No additional information is available for this paper."
  ],
  "REF": [
    "References",
    "Host-pathogen interactions: basic concepts of microbial commensalism, colonization, infection, and disease",
    "Microgravity and immune responsiveness: implications for space travel",
    "Infection prevention and control during prolonged human space travel",
    "Preliminary results of cytos 2 experiment",
    "Behavior of bacteria and antibiotics under space conditions",
    "Antibiotic activity in space",
    "Antibiotic efficacy and microbial virulence during space flight",
    "Space flight alters bacterial gene expression and virulence and reveals a role for global regulator Hfq",
    "Media ion composition controls regulatory and virulence response of Salmonella in spaceflight",
    "Transcriptional and proteomic responses of Pseudomonas aeruginosa PAO1 to spaceflight conditions involve Hfq regulation and reveal a role for oxygen",
    "Spaceflight and simulated microgravity conditions increase virulence of Serratia marcescens in the Drosophila melanogaster infection model",
    "Phenotypic changes exhibited by E. coli cultured in space",
    "Serratia marcescens- a rare opportunistic nosocomial pathogen and measures to limit its spread in hospitalized patients",
    "Recent independent emergence of multiple multidrug-resistant Serratia marcescens clones within the United Kingdom and Ireland",
    "Antibiotic resistance in Serratia marcescens",
    "Stress responses as determinants of antimicrobial resistance in Gram-negative bacteria",
    "Microbial characterization of free floating condensate aboard the mir space station",
    "Microgravity as a novel environmental signal affecting Salmonella enterica serovar typhimurium virulence",
    "Use of genome sequencing to assess nucleotide structure variation of Staphylococcus aureus strains cultured in spaceflight on Shenzhou-X, under simulated microgravity and on the ground",
    "Conservation of the low-shear modeled microgravity response in enterobacteriaceae and analysis of the trp genes in this response",
    "Spaceflight and simulated microgravity cause a significant reduction of key gene expression in early T-cell activation",
    "Organotypic 3D cell culture models: using the rotating wall vessel to study host–pathogen interactions",
    "Optimized suspension culture: the rotating-wall vessel",
    "Innate immune responses of Drosophila melanogaster are altered by spaceflight",
    "Transcriptomic response of Drosophila melanogaster pupae developed in hypergravity",
    "Mutations induced in Drosophila during space flight",
    "Toll mediated infection response is altered by gravity and spaceflight in Drosophila",
    "The host defense of Drosophila melanogaster",
    "Immunity in Drosophila melanogaster — from microbial recognition to whole-organism physiology",
    "A human homologue of the Drosophila Toll protein signals activation of adaptive immunity",
    "The immune response of Drosophila",
    "A systematic analysis of human disease-associated gene sequences in Drosophila melanogaster",
    "The development of Drosophila melanogaster under different duration space flight and subsequent adaptation to Earth gravity",
    "Elucidating the “gravome”: quantitative proteomic profiling of the response to chronic hypergravity in Drosophila",
    "AsnB is involved in natural resistance of Mycobacterium smegmatis to multiple drugs",
    "AsnB, regulated by diffusible signal factor and global regulator Clp, is involved in aspartate metabolism, resistance to oxidative stress and virulence in Xanthomonas oryzae pv. oryzicola",
    "Amino acids as mediators of metabolic cross talk between host and pathogen",
    "Contribution of asparagine catabolism to Salmonella virulence",
    "The pathogenic potential of a microbe",
    "Do bacterial ‘virulence factors’ always increase virulence? A meta-analysis of pyoverdine production in Pseudomonas aeruginosa as a test case",
    "Deletion of the Mycobacterium tuberculosis α-crystallin-like hspX gene causes increased bacterial growth in vivo",
    "Overexpression and purification of asparagine synthetase from Escherichia coli",
    "Identification and functional characterization of a novel bacterial type asparagine synthetase A: a trna synthetase paralog from leishmania donovani",
    "Three asparagine synthetase genes of Bacillus subtilis",
    "Asparagine assimilation is critical for intracellular replication and dissemination of Francisella",
    "Serratia marcescens is able to survive and proliferate in autophagic-like vacuoles inside non-phagocytic cells",
    "L-asparaginase II produced by salmonella typhimurium inhibits t cell responses and mediates virulence",
    "Simultaneous prevention of glutamine synthesis and high-affinity transport attenuates Salmonella typhimurium virulence",
    "Mycobacterium tuberculosis exploits asparagine to assimilate nitrogen and resist acid stress during infection"
  ],
  "REFERENCIAS": [
    {
      "titulo": "References",
      "autores": [],
      "pmid": "",
      "fuente": "",
      "anio": "",
      "volumen": "",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Host-pathogen interactions: basic concepts of microbial commensalism, colonization, infection, and disease",
      "autores": [
        {
          "nombre_completo": "A. Casadevall",
          "nombres": "A.",
          "apellidos": "Casadevall"
        },
        {
          "nombre_completo": "L.A. Pirofski",
          "nombres": "L.A.",
          "apellidos": "Pirofski"
        }
      ],
      "pmid": "11083759",
      "fuente": "Infect. Immun.",
      "anio": "2000",
      "volumen": "68",
      "fpage": "6511",
      "lpage": "6518"
    },
    {
      "titulo": "Microgravity and immune responsiveness: implications for space travel",
      "autores": [
        {
          "nombre_completo": "A.T. Borchers",
          "nombres": "A.T.",
          "apellidos": "Borchers"
        },
        {
          "nombre_completo": "C.L. Keen",
          "nombres": "C.L.",
          "apellidos": "Keen"
        },
        {
          "nombre_completo": "M.E. Gershwin",
          "nombres": "M.E.",
          "apellidos": "Gershwin"
        }
      ],
      "pmid": "12361784",
      "fuente": "Nutrition",
      "anio": "2002",
      "volumen": "18",
      "fpage": "889",
      "lpage": "898"
    },
    {
      "titulo": "Infection prevention and control during prolonged human space travel",
      "autores": [
        {
          "nombre_completo": "L.A. Mermel",
          "nombres": "L.A.",
          "apellidos": "Mermel"
        }
      ],
      "pmid": "23051761",
      "fuente": "Clin. Infect. Dis.",
      "anio": "2013",
      "volumen": "56",
      "fpage": "123",
      "lpage": "130"
    },
    {
      "titulo": "Preliminary results of cytos 2 experiment",
      "autores": [
        {
          "nombre_completo": "R. Tixador",
          "nombres": "R.",
          "apellidos": "Tixador"
        }
      ],
      "pmid": "11542841",
      "fuente": "Acta Astronaut.",
      "anio": "1985",
      "volumen": "12",
      "fpage": "131",
      "lpage": "134"
    },
    {
      "titulo": "Behavior of bacteria and antibiotics under space conditions",
      "autores": [
        {
          "nombre_completo": "R. Tixador",
          "nombres": "R.",
          "apellidos": "Tixador"
        }
      ],
      "pmid": "7521159",
      "fuente": "Aviat Space Environ. Med.",
      "anio": "1994",
      "volumen": "65",
      "fpage": "551",
      "lpage": "556"
    },
    {
      "titulo": "Antibiotic activity in space",
      "autores": [
        {
          "nombre_completo": "L. Lapchine",
          "nombres": "L.",
          "apellidos": "Lapchine"
        }
      ],
      "pmid": "3569006",
      "fuente": "Drugs Exp. Clin. Res.",
      "anio": "1986",
      "volumen": "12",
      "fpage": "933",
      "lpage": "938"
    },
    {
      "titulo": "Antibiotic efficacy and microbial virulence during space flight",
      "autores": [
        {
          "nombre_completo": "D.M. Klaus",
          "nombres": "D.M.",
          "apellidos": "Klaus"
        },
        {
          "nombre_completo": "H.N. Howard",
          "nombres": "H.N.",
          "apellidos": "Howard"
        }
      ],
      "pmid": "16460819",
      "fuente": "Trends Biotechnol.",
      "anio": "2006",
      "volumen": "24",
      "fpage": "131",
      "lpage": "136"
    },
    {
      "titulo": "Space flight alters bacterial gene expression and virulence and reveals a role for global regulator Hfq",
      "autores": [
        {
          "nombre_completo": "J.W. Wilson",
          "nombres": "J.W.",
          "apellidos": "Wilson"
        }
      ],
      "pmid": "17901201",
      "fuente": "Proc. Natl. Acad. Sci. U.S.A.",
      "anio": "2007",
      "volumen": "104",
      "fpage": "16299",
      "lpage": "16304"
    },
    {
      "titulo": "Media ion composition controls regulatory and virulence response of Salmonella in spaceflight",
      "autores": [
        {
          "nombre_completo": "J.W. Wilson",
          "nombres": "J.W.",
          "apellidos": "Wilson"
        }
      ],
      "pmid": "",
      "fuente": "PLoS One",
      "anio": "2008",
      "volumen": "3",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Transcriptional and proteomic responses of Pseudomonas aeruginosa PAO1 to spaceflight conditions involve Hfq regulation and reveal a role for oxygen",
      "autores": [
        {
          "nombre_completo": "A. Crabbé",
          "nombres": "A.",
          "apellidos": "Crabbé"
        }
      ],
      "pmid": "21169425",
      "fuente": "Appl. Environ. Microbiol.",
      "anio": "2011",
      "volumen": "77",
      "fpage": "1221",
      "lpage": "1230"
    },
    {
      "titulo": "Spaceflight and simulated microgravity conditions increase virulence of Serratia marcescens in the Drosophila melanogaster infection model",
      "autores": [
        {
          "nombre_completo": "R. Gilbert",
          "nombres": "R.",
          "apellidos": "Gilbert"
        }
      ],
      "pmid": "31934612",
      "fuente": "npj Microgravity",
      "anio": "2020",
      "volumen": "6",
      "fpage": "1",
      "lpage": "9"
    },
    {
      "titulo": "Phenotypic changes exhibited by E. coli cultured in space",
      "autores": [
        {
          "nombre_completo": "L. Zea",
          "nombres": "L.",
          "apellidos": "Zea"
        }
      ],
      "pmid": "28894439",
      "fuente": "Front. Microbiol.",
      "anio": "2017",
      "volumen": "8",
      "fpage": "1598",
      "lpage": ""
    },
    {
      "titulo": "Serratia marcescens- a rare opportunistic nosocomial pathogen and measures to limit its spread in hospitalized patients",
      "autores": [
        {
          "nombre_completo": "A. Khanna",
          "nombres": "A.",
          "apellidos": "Khanna"
        },
        {
          "nombre_completo": "M. Khanna",
          "nombres": "M.",
          "apellidos": "Khanna"
        },
        {
          "nombre_completo": "A. Aggarwal",
          "nombres": "A.",
          "apellidos": "Aggarwal"
        }
      ],
      "pmid": "23543704",
      "fuente": "J. Clin. Diagn. Res.",
      "anio": "2013",
      "volumen": "7",
      "fpage": "243",
      "lpage": "246"
    },
    {
      "titulo": "Recent independent emergence of multiple multidrug-resistant Serratia marcescens clones within the United Kingdom and Ireland",
      "autores": [
        {
          "nombre_completo": "D. Moradigaravand",
          "nombres": "D.",
          "apellidos": "Moradigaravand"
        },
        {
          "nombre_completo": "C.J. Boinett",
          "nombres": "C.J.",
          "apellidos": "Boinett"
        },
        {
          "nombre_completo": "V. Martin",
          "nombres": "V.",
          "apellidos": "Martin"
        },
        {
          "nombre_completo": "S.J. Peacock",
          "nombres": "S.J.",
          "apellidos": "Peacock"
        },
        {
          "nombre_completo": "J. Parkhill",
          "nombres": "J.",
          "apellidos": "Parkhill"
        }
      ],
      "pmid": "27432456",
      "fuente": "Genome Res.",
      "anio": "2016",
      "volumen": "26",
      "fpage": "1101",
      "lpage": "1109"
    },
    {
      "titulo": "Antibiotic resistance in Serratia marcescens",
      "autores": [
        {
          "nombre_completo": "J.D. Sleigh",
          "nombres": "J.D.",
          "apellidos": "Sleigh"
        }
      ],
      "pmid": "6416536",
      "fuente": "Br. Med. J.",
      "anio": "1983",
      "volumen": "287",
      "fpage": "1651",
      "lpage": "1652"
    },
    {
      "titulo": "Stress responses as determinants of antimicrobial resistance in Gram-negative bacteria",
      "autores": [
        {
          "nombre_completo": "A. Iguchi",
          "nombres": "A.",
          "apellidos": "Iguchi"
        }
      ],
      "pmid": "",
      "fuente": "Antimicrob. Agents Chemother.",
      "anio": "2014",
      "volumen": "6",
      "fpage": "455",
      "lpage": "481"
    },
    {
      "titulo": "Microbial characterization of free floating condensate aboard the mir space station",
      "autores": [
        {
          "nombre_completo": "C.M. Ott",
          "nombres": "C.M.",
          "apellidos": "Ott"
        },
        {
          "nombre_completo": "R.J. Bruce",
          "nombres": "R.J.",
          "apellidos": "Bruce"
        },
        {
          "nombre_completo": "D.L. Pierson",
          "nombres": "D.L.",
          "apellidos": "Pierson"
        }
      ],
      "pmid": "14569419",
      "fuente": "Microb. Ecol.",
      "anio": "2004",
      "volumen": "47",
      "fpage": "133",
      "lpage": "136"
    },
    {
      "titulo": "Microgravity as a novel environmental signal affecting Salmonella enterica serovar typhimurium virulence",
      "autores": [
        {
          "nombre_completo": "C.A. Nickerson",
          "nombres": "C.A.",
          "apellidos": "Nickerson"
        }
      ],
      "pmid": "10816456",
      "fuente": "Infect. Immun.",
      "anio": "2000",
      "volumen": "68",
      "fpage": "3147",
      "lpage": "3152"
    },
    {
      "titulo": "Use of genome sequencing to assess nucleotide structure variation of Staphylococcus aureus strains cultured in spaceflight on Shenzhou-X, under simulated microgravity and on the ground",
      "autores": [
        {
          "nombre_completo": "J. Guo",
          "nombres": "J.",
          "apellidos": "Guo"
        }
      ],
      "pmid": "25304992",
      "fuente": "Microbiol. Res.",
      "anio": "2015",
      "volumen": "170",
      "fpage": "61",
      "lpage": "68"
    },
    {
      "titulo": "Conservation of the low-shear modeled microgravity response in enterobacteriaceae and analysis of the trp genes in this response",
      "autores": [
        {
          "nombre_completo": "A. Soni",
          "nombres": "A.",
          "apellidos": "Soni"
        }
      ],
      "pmid": "25006354",
      "fuente": "Open Microbiol. J.",
      "anio": "2014",
      "volumen": "8",
      "fpage": "51",
      "lpage": "58"
    },
    {
      "titulo": "Spaceflight and simulated microgravity cause a significant reduction of key gene expression in early T-cell activation",
      "autores": [
        {
          "nombre_completo": "E.M. Martinez",
          "nombres": "E.M.",
          "apellidos": "Martinez"
        },
        {
          "nombre_completo": "M.C. Yoshida",
          "nombres": "M.C.",
          "apellidos": "Yoshida"
        },
        {
          "nombre_completo": "T.L.T. Candelario",
          "nombres": "T.L.T.",
          "apellidos": "Candelario"
        },
        {
          "nombre_completo": "M. Hughes-Fulford",
          "nombres": "M.",
          "apellidos": "Hughes-Fulford"
        }
      ],
      "pmid": "",
      "fuente": "Am. J. Physiol. Integr. Comp. Physiol.",
      "anio": "2015",
      "volumen": "308",
      "fpage": "R480",
      "lpage": "R488"
    },
    {
      "titulo": "Organotypic 3D cell culture models: using the rotating wall vessel to study host–pathogen interactions",
      "autores": [
        {
          "nombre_completo": "J. Barrila",
          "nombres": "J.",
          "apellidos": "Barrila"
        }
      ],
      "pmid": "20948552",
      "fuente": "Nat. Rev. Microbiol.",
      "anio": "2010",
      "volumen": "8",
      "fpage": "791",
      "lpage": "801"
    },
    {
      "titulo": "Optimized suspension culture: the rotating-wall vessel",
      "autores": [
        {
          "nombre_completo": "T.G. Hammond",
          "nombres": "T.G.",
          "apellidos": "Hammond"
        },
        {
          "nombre_completo": "J.M. Hammond",
          "nombres": "J.M.",
          "apellidos": "Hammond"
        }
      ],
      "pmid": "",
      "fuente": "Am. J. Physiol. Ren. Physiol.",
      "anio": "2001",
      "volumen": "281",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Innate immune responses of Drosophila melanogaster are altered by spaceflight",
      "autores": [
        {
          "nombre_completo": "O. Marcu",
          "nombres": "O.",
          "apellidos": "Marcu"
        }
      ],
      "pmid": "",
      "fuente": "PLoS One",
      "anio": "2011",
      "volumen": "6",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Transcriptomic response of Drosophila melanogaster pupae developed in hypergravity",
      "autores": [
        {
          "nombre_completo": "S. Hateley",
          "nombres": "S.",
          "apellidos": "Hateley"
        },
        {
          "nombre_completo": "R. Hosamani",
          "nombres": "R.",
          "apellidos": "Hosamani"
        },
        {
          "nombre_completo": "S.R. Bhardwaj",
          "nombres": "S.R.",
          "apellidos": "Bhardwaj"
        },
        {
          "nombre_completo": "L. Pachter",
          "nombres": "L.",
          "apellidos": "Pachter"
        },
        {
          "nombre_completo": "S. Bhattacharya",
          "nombres": "S.",
          "apellidos": "Bhattacharya"
        }
      ],
      "pmid": "27621057",
      "fuente": "Genomics",
      "anio": "2016",
      "volumen": "108",
      "fpage": "158",
      "lpage": "167"
    },
    {
      "titulo": "Mutations induced in Drosophila during space flight",
      "autores": [
        {
          "nombre_completo": "M. Ikenaga",
          "nombres": "M.",
          "apellidos": "Ikenaga"
        }
      ],
      "pmid": "11541768",
      "fuente": "Biol. Sci. Space",
      "anio": "1997",
      "volumen": "11",
      "fpage": "346",
      "lpage": "350"
    },
    {
      "titulo": "Toll mediated infection response is altered by gravity and spaceflight in Drosophila",
      "autores": [
        {
          "nombre_completo": "K. Taylor",
          "nombres": "K.",
          "apellidos": "Taylor"
        }
      ],
      "pmid": "",
      "fuente": "PLoS One",
      "anio": "2014",
      "volumen": "9",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "The host defense of Drosophila melanogaster",
      "autores": [
        {
          "nombre_completo": "B. Lemaitre",
          "nombres": "B.",
          "apellidos": "Lemaitre"
        },
        {
          "nombre_completo": "J. Hoffmann",
          "nombres": "J.",
          "apellidos": "Hoffmann"
        }
      ],
      "pmid": "17201680",
      "fuente": "Annu. Rev. Immunol.",
      "anio": "2007",
      "volumen": "25",
      "fpage": "697",
      "lpage": "743"
    },
    {
      "titulo": "Immunity in Drosophila melanogaster — from microbial recognition to whole-organism physiology",
      "autores": [
        {
          "nombre_completo": "N. Buchon",
          "nombres": "N.",
          "apellidos": "Buchon"
        },
        {
          "nombre_completo": "N. Silverman",
          "nombres": "N.",
          "apellidos": "Silverman"
        },
        {
          "nombre_completo": "S. Cherry",
          "nombres": "S.",
          "apellidos": "Cherry"
        }
      ],
      "pmid": "25421701",
      "fuente": "Nat. Rev. Immunol.",
      "anio": "2014",
      "volumen": "",
      "fpage": "796",
      "lpage": "810"
    },
    {
      "titulo": "A human homologue of the Drosophila Toll protein signals activation of adaptive immunity",
      "autores": [
        {
          "nombre_completo": "R. Medzhitov",
          "nombres": "R.",
          "apellidos": "Medzhitov"
        },
        {
          "nombre_completo": "P. Preston-Hurlburt",
          "nombres": "P.",
          "apellidos": "Preston-Hurlburt"
        },
        {
          "nombre_completo": "C.A. Janeway",
          "nombres": "C.A.",
          "apellidos": "Janeway"
        }
      ],
      "pmid": "9237759",
      "fuente": "Nature",
      "anio": "1997",
      "volumen": "388",
      "fpage": "394",
      "lpage": "397"
    },
    {
      "titulo": "The immune response of Drosophila",
      "autores": [
        {
          "nombre_completo": "J.A. Hoffmann",
          "nombres": "J.A.",
          "apellidos": "Hoffmann"
        }
      ],
      "pmid": "14603309",
      "fuente": "Nature",
      "anio": "2003",
      "volumen": "426",
      "fpage": "33",
      "lpage": "38"
    },
    {
      "titulo": "A systematic analysis of human disease-associated gene sequences in Drosophila melanogaster",
      "autores": [
        {
          "nombre_completo": "L.T. Reiter",
          "nombres": "L.T.",
          "apellidos": "Reiter"
        },
        {
          "nombre_completo": "L. Potocki",
          "nombres": "L.",
          "apellidos": "Potocki"
        },
        {
          "nombre_completo": "S. Chien",
          "nombres": "S.",
          "apellidos": "Chien"
        },
        {
          "nombre_completo": "M. Gribskov",
          "nombres": "M.",
          "apellidos": "Gribskov"
        },
        {
          "nombre_completo": "E. Bier",
          "nombres": "E.",
          "apellidos": "Bier"
        }
      ],
      "pmid": "11381037",
      "fuente": "Genome Res.",
      "anio": "2001",
      "volumen": "11",
      "fpage": "1114",
      "lpage": "1125"
    },
    {
      "titulo": "The development of Drosophila melanogaster under different duration space flight and subsequent adaptation to Earth gravity",
      "autores": [
        {
          "nombre_completo": "I.V. Ogneva",
          "nombres": "I.V.",
          "apellidos": "Ogneva"
        }
      ],
      "pmid": "",
      "fuente": "PLoS One",
      "anio": "2016",
      "volumen": "11",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Elucidating the “gravome”: quantitative proteomic profiling of the response to chronic hypergravity in Drosophila",
      "autores": [
        {
          "nombre_completo": "R. Hosamani",
          "nombres": "R.",
          "apellidos": "Hosamani"
        },
        {
          "nombre_completo": "R. Leib",
          "nombres": "R.",
          "apellidos": "Leib"
        },
        {
          "nombre_completo": "S.R. Bhardwaj",
          "nombres": "S.R.",
          "apellidos": "Bhardwaj"
        },
        {
          "nombre_completo": "C.M. Adams",
          "nombres": "C.M.",
          "apellidos": "Adams"
        },
        {
          "nombre_completo": "S. Bhattacharya",
          "nombres": "S.",
          "apellidos": "Bhattacharya"
        }
      ],
      "pmid": "27648494",
      "fuente": "J. Proteome Res.",
      "anio": "2016",
      "volumen": "15",
      "fpage": "4165",
      "lpage": "4175"
    },
    {
      "titulo": "AsnB is involved in natural resistance of Mycobacterium smegmatis to multiple drugs",
      "autores": [
        {
          "nombre_completo": "H. Ren",
          "nombres": "H.",
          "apellidos": "Ren"
        },
        {
          "nombre_completo": "J. Liu",
          "nombres": "J.",
          "apellidos": "Liu"
        }
      ],
      "pmid": "16377694",
      "fuente": "Antimicrob. Agents Chemother.",
      "anio": "2006",
      "volumen": "50",
      "fpage": "250",
      "lpage": "255"
    },
    {
      "titulo": "AsnB, regulated by diffusible signal factor and global regulator Clp, is involved in aspartate metabolism, resistance to oxidative stress and virulence in Xanthomonas oryzae pv. oryzicola",
      "autores": [
        {
          "nombre_completo": "G. Qian",
          "nombres": "G.",
          "apellidos": "Qian"
        }
      ],
      "pmid": "23157387",
      "fuente": "Mol. Plant Pathol.",
      "anio": "2013",
      "volumen": "14",
      "fpage": "145",
      "lpage": "157"
    },
    {
      "titulo": "Amino acids as mediators of metabolic cross talk between host and pathogen",
      "autores": [
        {
          "nombre_completo": "W. Ren",
          "nombres": "W.",
          "apellidos": "Ren"
        }
      ],
      "pmid": "29535717",
      "fuente": "Front. Immunol.",
      "anio": "2018",
      "volumen": "9",
      "fpage": "319",
      "lpage": ""
    },
    {
      "titulo": "Contribution of asparagine catabolism to Salmonella virulence",
      "autores": [
        {
          "nombre_completo": "P.A. McLaughlin",
          "nombres": "P.A.",
          "apellidos": "McLaughlin"
        }
      ],
      "pmid": "",
      "fuente": "Infect. Immun.",
      "anio": "2017",
      "volumen": "85",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "The pathogenic potential of a microbe",
      "autores": [
        {
          "nombre_completo": "A. Casadevall",
          "nombres": "A.",
          "apellidos": "Casadevall"
        }
      ],
      "pmid": "",
      "fuente": "mSphere",
      "anio": "2017",
      "volumen": "2",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "Do bacterial ‘virulence factors’ always increase virulence? A meta-analysis of pyoverdine production in Pseudomonas aeruginosa as a test case",
      "autores": [
        {
          "nombre_completo": "E.T. Granato",
          "nombres": "E.T.",
          "apellidos": "Granato"
        },
        {
          "nombre_completo": "F. Harrison",
          "nombres": "F.",
          "apellidos": "Harrison"
        },
        {
          "nombre_completo": "R. Kümmerli",
          "nombres": "R.",
          "apellidos": "Kümmerli"
        },
        {
          "nombre_completo": "A. Ross-Gillespie",
          "nombres": "A.",
          "apellidos": "Ross-Gillespie"
        }
      ],
      "pmid": "28018298",
      "fuente": "Front. Microbiol.",
      "anio": "2016",
      "volumen": "7",
      "fpage": "1952",
      "lpage": ""
    },
    {
      "titulo": "Deletion of the Mycobacterium tuberculosis α-crystallin-like hspX gene causes increased bacterial growth in vivo",
      "autores": [
        {
          "nombre_completo": "Y. Hu",
          "nombres": "Y.",
          "apellidos": "Hu"
        },
        {
          "nombre_completo": "F. Movahedzadeh",
          "nombres": "F.",
          "apellidos": "Movahedzadeh"
        },
        {
          "nombre_completo": "N.G. Stoker",
          "nombres": "N.G.",
          "apellidos": "Stoker"
        },
        {
          "nombre_completo": "A.R.M. Coates",
          "nombres": "A.R.M.",
          "apellidos": "Coates"
        }
      ],
      "pmid": "16428728",
      "fuente": "Infect. Immun.",
      "anio": "2006",
      "volumen": "74",
      "fpage": "861",
      "lpage": "868"
    },
    {
      "titulo": "Overexpression and purification of asparagine synthetase from Escherichia coli",
      "autores": [
        {
          "nombre_completo": "A. Sugiyama",
          "nombres": "A.",
          "apellidos": "Sugiyama"
        },
        {
          "nombre_completo": "H. Kato",
          "nombres": "H.",
          "apellidos": "Kato"
        },
        {
          "nombre_completo": "T. Nishioka",
          "nombres": "T.",
          "apellidos": "Nishioka"
        },
        {
          "nombre_completo": "J. Oda",
          "nombres": "J.",
          "apellidos": "Oda"
        }
      ],
      "pmid": "1369484",
      "fuente": "Biosci. Biotechnol. Biochem.",
      "anio": "1992",
      "volumen": "56",
      "fpage": "376",
      "lpage": "379"
    },
    {
      "titulo": "Identification and functional characterization of a novel bacterial type asparagine synthetase A: a trna synthetase paralog from leishmania donovani",
      "autores": [
        {
          "nombre_completo": "R. Manhas",
          "nombres": "R.",
          "apellidos": "Manhas"
        }
      ],
      "pmid": "24610810",
      "fuente": "J. Biol. Chem.",
      "anio": "2014",
      "volumen": "289",
      "fpage": "12096",
      "lpage": "12108"
    },
    {
      "titulo": "Three asparagine synthetase genes of Bacillus subtilis",
      "autores": [
        {
          "nombre_completo": "K.I. Yoshida",
          "nombres": "K.I.",
          "apellidos": "Yoshida"
        },
        {
          "nombre_completo": "Y. Fujita",
          "nombres": "Y.",
          "apellidos": "Fujita"
        },
        {
          "nombre_completo": "S.D. Ehrlich",
          "nombres": "S.D.",
          "apellidos": "Ehrlich"
        }
      ],
      "pmid": "10498721",
      "fuente": "J. Bacteriol.",
      "anio": "1999",
      "volumen": "181",
      "fpage": "6081",
      "lpage": "6091"
    },
    {
      "titulo": "Asparagine assimilation is critical for intracellular replication and dissemination of Francisella",
      "autores": [
        {
          "nombre_completo": "G. Gesbert",
          "nombres": "G.",
          "apellidos": "Gesbert"
        }
      ],
      "pmid": "24134488",
      "fuente": "Cell Microbiol.",
      "anio": "2014",
      "volumen": "16",
      "fpage": "434",
      "lpage": "449"
    },
    {
      "titulo": "Serratia marcescens is able to survive and proliferate in autophagic-like vacuoles inside non-phagocytic cells",
      "autores": [
        {
          "nombre_completo": "G.V. Fedrigo",
          "nombres": "G.V.",
          "apellidos": "Fedrigo"
        },
        {
          "nombre_completo": "E.M. Campoy",
          "nombres": "E.M.",
          "apellidos": "Campoy"
        },
        {
          "nombre_completo": "G. Di Venanzio",
          "nombres": "G.",
          "apellidos": "Di Venanzio"
        },
        {
          "nombre_completo": "M.I. Colombo",
          "nombres": "M.I.",
          "apellidos": "Colombo"
        },
        {
          "nombre_completo": "E. García Véscovi",
          "nombres": "E.",
          "apellidos": "García Véscovi"
        }
      ],
      "pmid": "",
      "fuente": "PLoS One",
      "anio": "2011",
      "volumen": "6",
      "fpage": "",
      "lpage": ""
    },
    {
      "titulo": "L-asparaginase II produced by salmonella typhimurium inhibits t cell responses and mediates virulence",
      "autores": [
        {
          "nombre_completo": "A.L. Kullas",
          "nombres": "A.L.",
          "apellidos": "Kullas"
        }
      ],
      "pmid": "23245323",
      "fuente": "Cell Host Microbe",
      "anio": "2012",
      "volumen": "12",
      "fpage": "791",
      "lpage": "798"
    },
    {
      "titulo": "Simultaneous prevention of glutamine synthesis and high-affinity transport attenuates Salmonella typhimurium virulence",
      "autores": [
        {
          "nombre_completo": "K.E. Klose",
          "nombres": "K.E.",
          "apellidos": "Klose"
        },
        {
          "nombre_completo": "J.J. Mekalanos",
          "nombres": "J.J.",
          "apellidos": "Mekalanos"
        }
      ],
      "pmid": "9009317",
      "fuente": "Infect. Immun.",
      "anio": "1997",
      "volumen": "65",
      "fpage": "587",
      "lpage": "596"
    },
    {
      "titulo": "Mycobacterium tuberculosis exploits asparagine to assimilate nitrogen and resist acid stress during infection",
      "autores": [
        {
          "nombre_completo": "A. Gouzy",
          "nombres": "A.",
          "apellidos": "Gouzy"
        }
      ],
      "pmid": "",
      "fuente": "PLoS Pathog.",
      "anio": "2014",
      "volumen": "10",
      "fpage": "",
      "lpage": ""
    }
  ]
}